INSERT INTO faq (faq_catg_code, title, cont, dsply_chk, view_cnt, reg_date, reg_id, up_date, up_id) VALUES
('001010', 'SNS 로그인 연동과 회원가입을 이용할 수 없어요', '[SNS 로그인 연동 및 회원가입 불가 대상]
- 만 14세 미만 개인회원
- 법인 회원
 ※ 해당 회원은 다른 가입 수단을 이용해 주세요.
 [SNS 로그인 연동 가능 / 회원가입 불가 대상] 
- SNS 계정의 이메일을 이미 교보문고 계정에서 사용 중인 개인회원
 ※ 해당 회원은 아이디 찾기를 통해 기존 계정에 SNS 로그인을 연동하여 이용해 주세요.
   아이디 찾기 바로가기', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', '네이버로 회원가입 시 정상적으로 연동되지 않아 이용이 불가하다고 나와요', '네이버 회원가입 시 해당 SNS 계정의 본인확인 정보(CI)가 없는 경우 정상적으로 연동되지 않아 가입이 불가합니다.
이 경우 네이버에서 실명인증을 하신 후 다시 이용하시거나, 다른 가입 수단을 이용해 주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', '회원가입/회원탈퇴는 어떻게 하나요?', '회원가입
1. 개인 회원가입 : 회원가입 > 개인회원 > 본인인증 또는 간편가입 (이메일, 휴대폰), SNS 인증 (네이버, 카카오, 구글, 애플)을 통해 회원가입이 가능합니다. 
  회원가입 바로가기
 2. 법인 회원가입 : 회원가입 > 법인회원 > 사업자 등록번호 인증을 통해 회원가입이 가능합니다. 
  회원가입 바로가기
 ※ 만 14세 미만 회원 및 법인 회원은 SNS 간편가입이 불가합니다.

회원 탈퇴 
교보문고의 회원가입 및 탈퇴는 방문자의 의사를 존중합니다. 자유롭게 탈퇴하실 수 있으며, 탈퇴 방법은 다음과 같습니다.  회원 탈퇴 전, 유의사항을 반드시 확인해 주세요.
1. WEB : 마이 > 회원정보관리 > 회원정보 수정 > 회원탈퇴 > 탈퇴사유 입력 후 확인
2. APP : 마이 > 회원정보 수정 > 회원탈퇴 > 탈퇴사유 입력 후 확인
 회원탈퇴 시 유의사항
1. 회원탈퇴 시 모든 회원정보와 할인쿠폰, 통합포인트, 마일리지, 교환권, 교보캐시, 이벤트 교보e캐시, 구매내역이 자동으로 삭제되며, 복구가 불가합니다.
2. 자동 삭제 항목(복구 불가능) : 회원정보, 상품구매, eBook 콘텐츠, 할인쿠폰, 마일리지, 통합포인트, 예치금, 교보e캐시 등의 모든 내역
3. 회원 아이디에 대해서는 서비스 이용의 혼선 방지, 법령에서 규정하는 회원 거래 정보의 보존기간 동안의 보관 의무의 이행, 기타 안정적인 서비스 제공을 위하여 필요한 정보이므로 탈퇴 후 동일 아이디로의 재가입은 허용되지 않습니다.
4. 다만, 주문 건에 따른 후속처리 발생에 대비하여 최근 1달 내 구매내역이 있으실 경우에는 탈퇴가 불가합니다.
5. 회원탈퇴 시 SNS 로그인 연동 정보도 자동 해지 됩니다.
  ※ 직접 탈퇴가 어려우신 경우 고객센터 1544-1900번 전화로 문의를 주시거나 1:1상담을 통해 문의를 남겨주신 후, [개인 정보(정정 삭제) 요구서 양식]을 작성하신 다음 성명, 연락처를 기재해서 FAX(0502-987-5711)로 보내주시면 요청하신 내역에 대해 확인 후 처리하고 답변드리겠습니다. 본인이 아닐 경우는 위임장을 함께 전달해 주셔야 합니다. 
▶ 양식1. 개인정보(정정·삭제) 요구서 [다운받기] 
▶ 양식2. 위임장 [다운받기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', 'SNS로 회원가입한 이후 해당 SNS 서비스를 탈퇴했어요. 계속 교보문고를 이용할 수 있나요?', 'SNS 서비스를 탈퇴하여도 계속 교보문고를 이용할 수 있습니다.
탈퇴한 SNS로 로그인은 할 수 없으나, SNS 회원가입 시 생성한 아이디와 비밀번호로 로그인 가능합니다.
 아이디/비밀번호로 로그인 후 회원정보 수정에서 탈퇴한 SNS 이메일 주소를 다른 이메일로 변경해 주세요. 
(단, 아이디는 변경 불가합니다.)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', '회원탈퇴가 되지 않습니다. 어떻게 해야 하나요?', '회원탈퇴가 되지 않는다면, 아래의 탈퇴 불가 사유 확인 후 진행 바랍니다.

[주문진행중/발송완료] 
진행 중인 거래(구매) 내역이 있는 경우 
- 일반/예약주문/해외발주 진행 중 
- 발송완료 후 15일이 경과되지 않은 경우 
▶탈퇴 가능 방법 : 거래 종료 후 

[Sam 티켓]  
정기 결제가 진행중인 경우 
▶탈퇴 가능 방법 : 서비스 해지 및 상환 종료 후 

[톡소다] 
서비스 이용중인 경우 
▶탈퇴 가능 방법 : 서비스 해지 및 상환 종료 후 

[통장내역] 
1. 통장내역 중 마이너스 예치금이 있는 경우 
▶탈퇴 가능 방법 : 마이너스 예치금을 결제한 이후 
2. 통장내역 중 1,000원 이상의 예치금이 남아 있는 경우  
▶탈퇴 가능 방법 : 예치금을 모두 사용 또는 인출한 이후  
 [회원탈퇴 시 유의사항]
1. 회원탈퇴 시 모든 회원정보와 할인쿠폰, 통합포인트, 마일리지, 교환권, 교보캐시, 교보e캐시, 구매내역이 자동으로 삭제되며, 복구가 불가합니다.
2. 자동 삭제 항목(복구 불가능) : 회원정보, 상품구매, eBook 콘텐츠, 할인쿠폰, 마일리지, 통합포인트, 예치금, 교보e캐시 등의 모든 내역
3. 회원 아이디에 대해서는 서비스 이용의 혼선 방지, 법령에서 규정하는 회원 거래 정보의 보존기간 동안의 보관 의무의 이행, 기타 안정적인 서비스 제공을 위하여 필요한 정보이므로 탈퇴 후 동일 아이디로의 재가입은 허용되지 않습니다.
4. 다만, 주문 건에 따른 후속처리 발생에 대비하여 최근 1달 내 구매내역이 있으실 경우에는 탈퇴가 불가합니다.
5. 회원탈퇴 시 SNS 로그인 연동 정보도 자동 해지 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', 'SNS로 회원가입한 이후 해당 SNS 로그인 연동을 해제했어요. 계속 교보문고를 이용할 수 있나요?', 'SNS 연동 해제 후에도 해당 SNS 계정 정보로 정상 이용 가능합니다.
연동 해제는 해당 SNS 로그인만 이용할 수 없는 상태이며, SNS 회원가입 시 생성한 아이디와 비밀번호로 로그인 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', '탈퇴하면 개인정보는 모두 삭제되나요?', '회원탈퇴 시점에 고객님의 개인정보는 완전 삭제되어 재가입을 해도 구매내역 확인이 불가합니다.
단, 상법 및 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련법령에 의하여 아래와 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 정해진 기간 동안 보유 후 파기합니다.
 거래 관련 보유 기간
• 계약 또는 청약철회 등에 관한 기록: 5년
• 대금 결제 및 재화 등의 공급에 관한 기록: 5년
• 소비자의 불만 또는 분쟁에 관한 기록: 3년
 회원탈퇴 시 유의사항
- 회원탈퇴 시 모든 회원정보와 할인쿠폰, 통합포인트, 마일리지, 교환권, 교보캐시, 이벤트 교보 e캐시, 구매내역이 자동으로 삭제 처리되며, 복구가 불가합니다.
- 자동 삭제 항목(복구 불가능)
  : 회원정보, 상품구매, eBook 콘텐츠, 할인쿠폰, 마일리지, 통합포인트, 예치금, 교보e캐시 등의 모든 내역
- 회원 아이디에 대해서는 서비스 이용의 혼선 방지, 법령에서 규정하는 회원 거래 정보의 보존 기간 동안의 보관 의무의 이행, 기타 안정적인 서비스 제공을 위하여 필요한 정보이므로 탈퇴 후 동일 아이디로의 재가입은 허용되지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', '네이버/카카오로 회원가입을 했는데 기가입된 계정이 있다고 나와요.', '네이버/카카오로 회원가입 시 해당 SNS 계정의 본인확인 정보(CI)를 연동합니다.
본인확인 정보(CI)는 고유 식별코드로 기존 계정 중 동일한 정보가 있을 경우 안내해 드립니다.
 [아이디가 있는 경우]
SNS 연동 화면에서 기존 계정에 로그인 하시면 SNS 로그인을 이용하실 수 있습니다.
 [아이디가 없는 경우] 
교보문고 매장 및 제휴 회원일 경우 온라인에서 사용할 아이디(ID)를 등록해 주셔야 합니다.
[아이디 찾기 결과 > 아이디 생성 정보 입력 > 아이디 생성 완료] 후 SNS를 연동하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', '교보문고 회원인데 회원 아이디(ID)가 없어요.', '교보문고 매장 및 제휴 회원 가입 시 아이디(ID)를 등록하지 않은 회원님은 온라인에서 사용할 아이디(ID)를 등록해 주셔야 합니다.
 [아이디 생성 절차]
1. 아이디 찾기 > 휴대폰번호로 찾기 or 이메일로 찾기 중 선택
  (※ 본인인증으로 찾기 시 신규로 가입되므로 유의하시기 바랍니다)
2. 아이디 찾기 결과에서 [아이디 생성] 버튼 선택 
3. 본인인증
4. 아이디 생성 정보 입력 페이지에서 [아이디&비밀번호] 입력, [서비스 약관] 동의 후 [아이디 생성] 버튼 클릭
5. 아이디 생성 완료 
 아이디 찾기 바로가기', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', '회원가입을 하면 무엇이 좋은가요?', '교보북클럽 회원이 되시면 교보문고에서 다양한 혜택을 제공받으실 수 있습니다. 교보문고에서 도서/문구/GIFT/음반 구매시 통합포인트를 적립 받으실 수 있으며,각종 이벤트 참여가 가능합니다.
비회원의 경우 각종 이벤트 행사에 참여하실 기회가 제한되며, 교보문고 블로그인 ''북로그'' 및 도서/음반/DVD, 상품정보메일 등의 다양한 컨텐츠 사용에 일정 부분 제약이 있습니다. 
회원가입을 통해 교보문고에서 다양한 회원 혜택을 누리시기 바랍니다. 
회원혜택 자세히 보기', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', 'SNS (소셜) 로그인이란 무엇인가요?', 'SNS 계정(네이버, 카카오, 구글, 애플)을 연동하여 교보문고에 간편하게 로그인 하는 서비스입니다.
로그인 화면에서 네이버, 카카오, 구글, 애플(iOS) 버튼을 통해 이용 가능합니다.
 [SNS 아이디로 로그인 하는 절차] 
1. 로그인 페이지에서 SNS 아이콘 선택 
2. SNS 아이디/비밀번호 입력. 단, SNS 로그인이 되어 있는 경우 해당 단계 패스 가능 
3. SNS 연동 페이지에서 ''이미 교보문고 회원이신가요?" 영역에서 교보문고 아이디/비밀번호 입력 후 로그인 클릭 
  (※ SNS 아이디와의 정확한 연동을 위해 교보문고 아이디/비밀번호로 최초 1회 로그인 필요) 
4. SNS 아이디로 교보문고 아이디 연동 완료
  [SNS 아이디로 회원가입 하는 절차] 
1. 로그인 페이지에서 SNS ID로 가입/로그인 버튼 클릭 
2. SNS 아이디/비밀번호 입력. 단, SNS 아이디로 로그인이 되어 있는 경우 해당 단계 패스 가능 
3. SNS 가입 정보 입력 페이지에서 가입정보 입력 후 가입하기 클릭 
4. 가입 완료 
 [SNS 아이디로 회원정보 연동 절차]
1. 로그인
2. 마이 > 회원정보관리 >로그인 설정
3. SNS 옆 토글 버튼 선택
4. SNS 아이디/비밀번호 로그인
5. SNS 연동 완료  

[SNS 로그인/가입하기 관련 Q&A] 
Q. SNS 아이디를 여러개 이용할 수 있나요? 
A. 네. 교보문고 아이디 1개에 SNS 아이디를 여러개 연동할 수 있으며 연동해지 시 SNS 아이디에 상관없이 전체 연동해지 처리됩니다. 
   단, 네이버 아이디는 네이버에서 실명확인된 계정으로만 연동 가능합니다.  
 Q. 교보문고 아이디/비밀번호가 기억나지 않습니다. SNS 아이디로 연동할 수 있는 방법이 없을까요? 
A. 이용하시는 SNS 아이디로 다른 회원이 연동될 수 있으므로 최초 한번은 교보문고 아이디와 비밀번호를 입력하셔야 연동 진행이 가능합니다. 
   교보문고 아이디 또는 비밀번호가 기억나지 않는 경우 아이디/비밀번호 찾기를 통해 해당 정보를 찾아 연동 진행해 주세요. 
 Q. SNS 아이디 연동을 해지하고 싶습니다.
A. 마이> 회원정보 관리 > 로그인 설정 페이지에서 SNS 아이디 연동을 해지할 수 있습니다. 
   연동 상태에서 토글 버튼을 클릭하시면 바로 해지가 되고, 해지가 된 후에는 SNS 아이디로 로그인을 할 수 없습니다. 
 Q.아이디와 비밀번호를 생성하라고 나옵니다.
A. 교보문고 매장 회원으로 이미 가입되어 있는 경우로 아이디와 비밀번호가 미등록된 상태입니다.  
   아이디 생성하기 페이지에서 교보문고 아이디와 비밀번호를 생성 후 교보문고 WEB과 APP 이용해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001010', '온라인 가입 회원입니다. 교보북클럽 회원카드는 어떻게 발급받을 수 있나요?', '온라인을 통해 회원가입을 하실 경우 회원카드(실물카드) 발급되지 않습니다.
언제라도 가까운 매장을 방문하셔서, 교보문고 안내데스크에 말씀하시면 회원카드를 받으실 수 있습니다.  
 회원카드(실물카드) 등록방법
로그인 > 마이 > 교보북클럽카드 관리에서 교보북클럽 카드 등록을 하신 후 회원카드로 사용하실 수 있습니다. 
  교보북클럽 카드 관리 바로가기', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001020', '본인명의 휴대폰 인증이 안되는 경우도 있나요?', '타인 및 법인 명의, 일시 정지된 휴대폰 등의 경우 휴대폰 인증이 불가합니다.

휴대폰 인증이 불가한 경우
ㅇ본인명의 인증이 불가한 기기(휴대폰): 선불 휴대폰
ㅇ본인인증이 불가능한 상태 
  - 분실 또는 일시 정지(이용자의 요청 또는 미납 상태) 상태
  - 법인 명의로 개통
  - 이동 통신사에 미등록된 휴대폰(해지 또는 미개통)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001020', '[본인확인제]본인인증이 되지 않을 때는 어떻게 하나요?', '교보문고에서는 본인 확인 시 본인의 실명여부 확인을 하기 위해 신용정보의 이용 및 보호에 관한 법률에 따라 신용조회업 허가를 받은 NICE신용평가정보㈜의 신용정보자료를 참조하고 있습니다.
본인이 실명임에도 정보가 일치하지 않는다면 NICE신용평가정보㈜ 네임체크(www.namecheck.co.kr)로 문의하여 정상적인 실명인증 서비스를 받으실 수 있습니다. 

온라인 실명등록 (NICE신용평가정보㈜) 
실명인증/아이핀 등록은 아래의 URL을 이용하시면 편리하게 등록하실 수 있습니다.  
  1. 개인회원 
- 실명등록 안내 바로가기 
- 온라인 실명등록 바로가기 
- 실명등록 확인 바로가기 
  - 아이핀 발급안내 바로가기 
- 아이핀 발급받기 바로가기 
- 아이핀 이용안내 바로가기 

2. 외국인회원 
- 외국인 실명확인 바로가기 

3. 법인회원 
- 법인 실명등록안내 바로가기 

<참고사항> 
NICE신용평가정보㈜로부터 사업자 인증 서비스를 받고 있는 사이트에서 인증에 실패하시는 경우 귀사의 사업자등록증사본에 연락처를 기재하여 아래 이메일(스캔파일 첨부)로 보내주시기 바랍니다. 
Tel : 1600-1522 E-mail : credit@nice.co.kr / callcenter@nice.co.kr 

실명등록 처리 업무시간 
평일 09:00~21:00, 토요일 09:00~18:00 
실명등록에 소요되는 시간은 업무시간 기준 1시간 내외입니다. 업무 시간 외에 접수된 건은 다음 업무일 업무 시간에 처리됩니다. 
전화문의 : 국번없이 1600-1522 (평일 9시~ 12시, 13시~18시, 토요일/공휴일 휴무) 전화상으로는 실명등록 불가 
메일문의 : callcenter@nice.co.kr 

주민등록번호 단순도용 처벌 안내 
2006년 9월 25일부터 개정된 주민등록법에 의해 타인의 주민번호를 도용하여 온라인 회원 가입을 하는 등 다른 사람의 주민등록번호를 부정 사용자는 3년 이하의 징역 또는 1천만원 이하의 벌금이 부과될 수 있습니다. 
※ 관련 법률 : 주민등록법 제21조(벌칙)제2항9호(시행일 2006.9.25) 이외의 문의사항이나 궁금한 사항은 [1:1 고객상담 Q&A 문의] 또는 [국번없이 1544-1900]으로 문의 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001020', '해외거주 회원은 본인/성인인증을 어떻게 하나요?', '해외거주 회원은 [해외거주 본인/성인인증 접수 신청]을 통해 수동으로 인증할 수 있습니다.
 [신청 방법]
1. 마이 > 회원정보 관리 > 회원정보 수정 > 해외거주 본인/성인인증 접수 신청 버튼 선택
2. 필수 정보 입력
- 이메일, 이름, 생년월일, 성별
3. 인증 받을 항목 선택
- 본인인증 필수 체크 상태
- 성인인증 선택 체크 (단, 만 19세 미만은 성인인증 신청 불가)
4. 증빙서류 첨부
- 유효기간이 만료되지 않은 [대한민국 정부 발급 여권] 또는 [해외 면허증] 사본
5. 필수 항목 동의 후 신청완료
6. 신청한 정보 확인 후 승인 또는 반려 처리
 [유의사항]
- 해외거주 회원에 한하여 인증 신청 가능합니다.
- 본인 확인 시 기승인된 내역이 있거나, 이름, 생년월일, 성별, 유효기간 식별이 불가한 경우 반려될 수 있습니다.
- 여권 접수 시 여권번호, 주민등록번호 뒷자리는 필수로 마스킹 처리하여 첨부하여 주시기 바랍니다.
- 반려일로부터 30일 내로 재접수 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001020', '휴대폰 본인인증이 되지 않습니다.', '본인인증이 안되는 경우 다음의 내용을 확인해 주시기 바랍니다.
 [본인 명의의 휴대폰이 아닌 경우]
 본인인증을 진행할 수 없습니다.
휴대폰 통신사에 등록된 이름과 번호로 정확하게 입력되어 있어야 합니다.
  [본인 명의의 휴대폰인데도 본인인증이 진행되지 않는 경우]
 1. 팝업이 차단된 경우, 본인인증 화면이 나타나지 않거나 정상적으로 진행되지 않을 수 있습니다.   
      팝업 차단을 해제합니다. 
   (인터넷 익스플로러의 경우 팝업 차단 또는 브라우저 상의 문제로 본인인증 창이 제대로 나타나지 않을 수 있습니다.  
   크롬 브라우저 사용을 권장합니다)
 2. 본인인증 문자가 오지 않는 경우, 휴대폰 단말기에 문자 발송 번호가 스팸(차단) 설정 되어 있는지 확인합니다.
    문자 발송 번호 : 스팸 차단 해제 후, 스팸함의 인증번호 문자를 확인해 주세요.
     별도의 스팸 차단 어플리케이션을 사용하시는 경우, 어플의 차단 설정을 한번 더 확인해 주세요.
 3. 개명을 하여 본인인증을 할 수 없는 경우, 인증이 제한됩니다.
    통신사에 정보 변경을 요청한 후 휴대폰 본인인증을 진행합니다.
    개명으로 인한 정보 변경은 SKT(1544-0011), KT(1588-1618), 알뜰폰 고객센터에서 가능합니다.
 4. 통신사/이름/생년월일/ 휴대폰번호를 잘못 입력한 경우
    입력하신 정보가 통신사에 기록된 정보와 다를 경우에는 정보 불일치로 인해 본인확인이 되지 않습니다.
 5. 휴대폰 요금 미납 등의 이유로 일시정지된 상태인 경우
    사용하시는 휴대폰이 요금 미납 등의 이유로 수신, 발신이 정지된 경우 본인확인이 안될 수도 있습니다.
 6. 휴대폰 정보가 통신사에 등록되지 않은 경우
    안드로이드 휴대폰에서 주로 발생하는 문제이며 해결방법은 다음과 같습니다.
   휴대폰의 ''설정'' 메뉴에서 ''일반'' 탭 혹은 ''휴대폰 정보'' 탭에 들어가시면 본인의 휴대폰번호를 확인하실 수 있습니다.
    만약 휴대폰번호 확인이 안된다면, 해당 통신사에 연락하셔서 해당 정보 업데이트를 요청하시면 정상적으로 처리가 됩니다.
 7. 캐시 삭제
    PC의 경우 CTRL(컨트롤) 버튼을 누르신 상태에서 F5(새로고침) 버튼을 누르시면 캐시 삭제 후 새로고침 상태가 됩니다.
   모바일 및 태블릿의 경우 설정 > 디바이스 관리 > 저장공간에 들어가셔서 캐시에 저장된 임시파일 데이터를 정리하시면 됩니다.
 - 위 경우를 모두 확인했음에도 문제가 지속될 경우 이용하고 계신 통신사에 문의하여 확인해 보시기 바라며
  일시적 오류인 경우 정상화가 진행될 때까지 바로 이용이 불가할 수도 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001020', '아이핀(I-PIN)이란 무엇인가요?', '아이핀(i-PIN)은 “인터넷 개인 식별 번호(Internet Personal Identification Number)”의 머리글자로 만든 용어입니다.
대면확인이 불가능한 인터넷 상에서 주민등록번호를 대신하여, 본인임을 확인 받을 수 있는 사이버 신원 확인번호가 아이핀입니다.
 
아이핀은 인터넷 상에서 실명확인 또는 연령확인 (성인인증)을 위해 이용되고 있는 주민등록번호의 과도한 이용을 막기 위한 장치로 아이핀 이용을 통해 인터넷 이용자의 중요한 정보와 프라이버시 침해를 방지할 수 있습니다.

아이핀을 이용하여 회원가입을 하시려면 아이핀을 발급하는 기관(본인확인기관)에 자신의 신원정보를 제공하고 본인임을 확인하여 아이핀을 발급받은 후 가입을 진행하시면 됩니다.

아이핀을 이용하여 회원가입 하러가기>>

한번 발급 받으신 이후에는 열세자리 아이핀을 암기할 필요 없이, 본인이 본인확인기관에 등록한 식별아이디와 비밀번호만을 이용하여 본인확인을 받으면 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001020', '[본인확인제]란 무엇인가요?', '건전한 인터넷 게시판 이용문화 조성을 위한 게시판 이용자의 본인확인제

본인확인제란? 
정보통신망 이용촉진 및 정보보호 등에 관한 법률 제 44조의 5 (게시판이용자의 본인확인) 에 따라 2009년 4월 1일부터 시행되는 제도로서, 이용자가 게시판에 정보를 게시 하려고 할 경우 해당 게시판의 관리/운영자가 게시판 이용자의 본인 여부를 확인하는 제도로 최초 1회만 확인하면 이후에는 자유롭게 이용할 수 있습니다 

본인확인제의 목적은? 
게시판 이용자의 본인확인을 통해 이용자의 자기책임성 향상 및 사업자의 사회적 책무를 강화함으로써 고객님의 개인정보 보호 및 피해자 차단효과 (명예훼손 및 악플에 대한 사전 방지)와 함께 더 나은 인터넷 환경 문화 조성을 위하여 본인확인제를 실시합니다.  본인확인제는 2009년 4월 1일부터 정부에 의해 시행되며 교보문고도 대상 사이트로 회원가입과 게시물 작성 시의 본인 확인을 위하여 실명확인 서비스를 실시합니다. 
※ 단, 해외거주회원의 경우 구매 등 사이트의 전반적인 기능은 이용 가능하나, 본인인증을 하지 않은 경우 게시판 등의 글 작성은 제한됩니다. 
   마이 > 회원정보 관리 > 회원정보 수정 > 해외거주 본인/성인인증 신청을 통해 본인인증 후 이용해 주시기 바랍니다. (확인 증빙서류 : 여권, 해외면허증)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001020', '19세 이상 상품 접근 시 본인인증을 하라고 나옵니다.', '교보문고에서는 청소년유해매체물 열람/접근/구매 시 성인 및 ID확인하기 위한 본인인증 절차를 거치고 있습니다.
성인이며 가입 시 실명인증을 한 고객님도 청소년유해물 접근 시에는 다시 한번 본인인증 절차를 거쳐야 합니다. 
[관련법규] 청소년보호법 제17조 (나이 및 본인여부 확인방법)
[법규목적] 아이디/패스워드의 도용으로 청소년이 유해물에 접근할 가능성이 있어 해당 법규 추가.청소년유해물 열람/접근/구매 절차는 아래와 같습니다. 
 1. 교보문고에서 청소년유해물 접근/구매/리뷰작성 시 바로 본인인증 페이지로 이동합니다.
비 로그인 시 : 로그인 페이지로 이동
로그인 시 : 본인인증페이지로 이동
* 비회원은 이전과 동일하게 청소년유해물 열람/접근/구매 제한
 2. 로그인 후 이동한 본인인증 페이지에서 아이핀 또는 휴대폰 중 방법을 선택하여 본인인증을 진행합니다. 
3. 본인인증이 완료되면 해당 상품의 열람 및 주문이 가능합니다. 
 * 유의사항
- 법인회원의 경우 담당자로 등록된 분의 본인인증을 통해서만 구매가 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001020', '본인인증에 실패했다고 나옵니다.', '휴대폰/아이핀 본인인증은 1개의 계정(아이디)만 가능합니다.
 본인인증을 완료했는데 ''본인인증에 실패했습니다.''로 나오는 경우는 이미 본인인증을 완료한 회원정보가 있는 경우입니다.
 이미 본인인증한 회원정보가 있는 경우 다른 간편가입하신 회원계정에 중복으로 본인인증을 하실 수 없습니다.
 이미 본인인증한 회원정보는 [아이디 찾기 > 본인인증 정보로 찾기]를 통해 확인할 수 있습니다.
 1. 회원 로그인 화면에서 [아이디찾기 > 본인인증으로 찾기] 선택
2. 본인인증 방법 선택
3. 본인인증 정보 입력
4. 본인인증 완료
5. [아이디찾기 결과] 페이지에서 본인인증한 아이디 확인', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '생체인증 로그인은 무엇인가요?', '생체인증 기능이 지원되는 기기인 경우 기기에 등록된 생체 수단으로 교보문고 앱에 로그인할 수 있습니다.
App : 마이 > 회원정보 수정으로 이동하기 > 회원정보 수정 > 로그인정보 관리에서 ''생체인증 설정'' 체크
 ※ 생체인증에 이용된 정보에 대해 당사는 이용자의 생체정보를 저장하지 않습니다. 스마트폰에 등록 되어있는 생체정보와 이용자가 제출한 생체정보의 일치 여부를 확인한 결과값을 이용하여 인증을 진행합니다. 
    타인의 이용이 의심되었을 경우, 즉시 스마트폰의 생체정보를 삭제하고 간편로그인 서비스를 해지 처리 하시기 바랍니다', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '회원정보 수정은 어떻게 하나요?', '1. 로그인 후, 마이 > 회원정보 > 회원정보 관리에서 변경할 수 있습니다.
  2. 직접 변경이 어려운 경우
  - 전화 : 고객센터 1544-1900
  - 메일 : 고객센터 > 1:1 문의
  - FAX : 0502-987-5711
※ [개인정보(정정 삭제) 요구서 양식] 첨부 바라며, FAX 접수 시 [개인정보(정정 삭제) 요구서 양식]에 이름, 휴대폰번호를 기재해서 보내주세요.
  본인이 아닐 경우에는 위임장을 함께 전달해 주셔야 합니다.
▶ 양식 1. 개인정보(정정∙삭제) 요구서
▶ 양식 2. 위임장
▶ 양식 3. 개인정보(열람_처리정지) 요구서
※ 단, 아이디(ID)와 실명 관련 정보는 변경 불가능합니다.
※ 탈퇴 후 재가입 시, 중복되지 않은 아이디로 가입할 수 있으나 탈퇴한 계정의 주문내역, 마이 리스트, 마일리지, 쿠폰 등은 사라집니다.
※ 배송과 관련된 이름, 휴대폰번호, 주소 등은 마이 > 회원정보 > 배송주소록에서 변경 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '아이디(ID)와 비밀번호(Password)를 잊어버렸어요. 어떻게 확인하나요?', '아이디(ID) 찾기
회원 로그인 화면에서 [아이디/비밀번호 찾기] > [아이디 찾기 탭] > [휴대폰번호/이메일/본인인증으로 찾기]를 통하여 바로 확인하실 수 있습니다. 

비밀번호 찾기 
1. 회원 로그인 화면에서 [아이디/비밀번호 찾기] > [비밀번호 찾기 탭] [휴대폰번호/이메일/본인인증으로 찾기]를 선택
2. 아이디와 찾기 방법별 정보 입력
3. 휴대폰/이메일로 찾기 : 인증번호 발송, 본인인증으로 찾기 : 본인인증 진행
4. 인증 완료
5. 비밀번호 재설정', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '개명으로 인한 이름변경은 어떻게 하나요?', '회원가입 시 등록하신 이름이 개명절차를 통해 변경된 경우 아래의 절차를 통해 회원명 변경이 가능합니다.
 1. 로그인
2. [마이 > 회원정보 관리 > 회원정보 수정] 에서 이름 영역에 있는 [변경] 버튼 클릭 
3. 본인인증 방법 선택
4. 본인인증 완료 후 이름 변경 완료
 ※ 개인회원에 한해 이름이 변경됩니다. 법인회원의 경우 [1:1상담]또는 1544-1900으로 문의해 주세요. 
※ 법적으로 개명이 완료 되었으나, 실명확인 절차 시 비실명으로 확인되는 경우는 아직 실명확인 기관에서 제공하는 실명정보에 변경된 성명이 등록되지 않았거나 또는 일치하지 않기 때문입니다. 
   아래 해당 기관을 통해 실명정보를 확인 하신 후 개명된 이름으로 변경 다시 신청해 주세요.
   [NICE신용평가정보㈜-네임체크 바로가기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '제3자 정보제공에 대한 동의 및 철회는 어떻게 하나요?', '교보문고 WEB/APP > 로그인 > 회원정보 관리 > 마케팅 수신 및 정보 제공 동의 관리 > 제3자 정보제공 동의 영역에서 동의 및 철회가 가능하십니다.
단, 해당 업체에 대한 동의 철회를 하시는 경우는 혜택에 제한이 있을 수 있음을 안내드립니다. 
※ 제3자 제공 업체 : 교보라이프플래닛생명보험
 마케팅 수신 및 정보 제공 동의 관리', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '도로명주소로는 군부대나 사서함 번호를 찾기 어렵습니다.', '사서함 서비스란? 
우체국장과 계약을 하여 우체국에 설치된 우편함을 이용하여 수취인이 우편물을 직접 찾아가는 제도로 우편물을 다량으로 수취하는 자가 우편물을 수시로 찾아갈 수 있고 주거지나 주소변경에 관계 없이 이용할 수 있는 서비스입니다.
  * 사서함 검색 이용   
  주소검색창에 사서함 주소 입력으로 검색해 주세요.   
   예) 사서함   
       사서함 + 번호 
 * 군부대의 경우 일부 군사적인 이유로 건물명으로 찾기 어려운 경우가 있으므로 부대 커뮤니티나 직접 문의를 통해 도로명주소 확인 후 주소 입력해 주세요. 
  * 간혹 "**로 우체국사서함"으로 알려주는 경우는 공식주소가 아닌 군부대 및 기관에서 자체적으로 만들어쓰는 주소입니다. "**로"는 제외하고 "사서함"으로만 검색해 주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '생체인증을 사용할 수 없어요', '아래에 해당하는 경우 생체인증 기능을 사용할 수 없습니다.
 1. 생체인증 기능을 지원하지 않는 기기인 경우
2. 생체인증 설정이 꺼져 있는 경우
  - 나의정보관리 > 로그인정보 관리에서 ''생체인증 설정''을 체크해 주세요
3. 교보문고 앱에 생체인증 접근 권한이 없는 경우
  - 기기의 설정에서 교보문고 앱에 생체인증 접근 권한을 허용해 주세요.
4. 기기의 생체인증 정보가 변경되거나 삭제되는 경우
  - 기기에서 생체인증을 등록한 후 2번과 같이 생체인증 설정을 켜주세요. 
5. 기기의 특성으로 생체인증 사용이 어려운 경우
  - 듀얼 메신저 기능을 사용하시는 경우 생체인증 사용이 어려울 수 있습니다.  
    기능에 대한 내용은 제조사로 문의해 주세요.
 ※ 위의 내용으로 해결이 되지 않는다면 기기에서 생체인증 정보를 삭제하고 다시 등록하거나 생체인증 설정을 해제하고 사용해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '생체인증은 어떻게 설정하면 되나요?', '마이 > 회원정보 수정으로 이동하기 > 회원정보 수정 > 로그인정보 관리에서 ''생체인증 설정''을 체크해 주세요
 ※생체인증을 사용할 수 없는 기기에서는 설정할 수 없습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '간편비밀번호 로그인은 무엇인가요?', '숫자 6자리를 비밀번호로 설정하여 간편하게 교보문고 앱에 로그인할 수 있습니다.
 ※ 1개의 스마트폰만 등록 가능합니다. 다른 기기에서 등록할 경우, 기존 등록된 기기는 이용이 해지됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '간편비밀번호가 기억나지 않아요.', '다른 방식으로 로그인 하신 후 나의정보관리 > 로그인정보 관리에서 ''간편비밀번호 설정''에서 재등록할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '간편비밀번호 입력 횟수에 제한이 있나요?', '5회로 제한되어 있습니다.  5회 초과 실패 시 다른 방식으로 로그인 하신 후 나의정보관리 > 로그인정보 관리에서 ''간편비밀번호 설정''에서 재등록할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '로그인하지 않았는데, 자동으로 로그인됩니다.', '이전 로그인 시, 로그인 창에서 ''자동 로그인''을 체크한 경우 동일 디바이스(모바일 앱 전용)에서 아이디(이메일)과 비밀번호를 재입력하지 않아도 로그인 상태가 유지됩니다.
※ 개인정보보호를 위해 여러 사람이 함께 사용하는 공용 기가에서는 사용을 제한해 주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '이메일 변경 인증메일이 오지 않았어요.', '각 메일 서비스에 따라 메일 도착 시간이 조금 지연될 수 있습니다.
메일이 도착하지 않을 경우 스팸 메일함을 확인해 보시거나 교보문고의 메일 주소가 수신 차단되어있는지 확인 바랍니다.
 ※ 구글 메일의 경우 받은 편지함에서 확인되지 않는 경우 중요편지함, 프로모션함을 확인해 주시기 바랍니다.
   (지메일의 경우 프로모션으로 자동 분류되며 메일 설정에 따라 다른 편지함으로 도착할 수 있습니다.) 
 인증메일 재전송 하기
- Web : 마이 > 회원정보관리 > 비밀번호 입력 > 회원정보 수정 > 이메일 변경 > 인증번호 재전송 버튼 클릭
- App : 마이 > 회원정보 수정으로 이동하기 > 비밀번호 입력 > 회원정보 수정 > 이메일 변경 > 인증번호 재전송 버튼 클릭', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '광고성 이메일과 문자를 받지 않으려면 어떻게 하나요?', '마케팅 수신 및 정보 제공 동의에서 광고성 이메일과 SMS 수신동의 체크를 해제하시면 됩니다.
※ 수신 동의 거부 클릭 후 2~3일 이후부터 광고성 이메일/문자가 발송되지 않습니다.
※ 구매정보 및 서비스 주요 정책 변경 등의 정보성 안내 메일은 수신동의와 무관하게 발송됩니다.
 광고성 이메일/문자 수신 거부하기
Web : 마이 > 회원정보관리 > 마케팅 수신 및 정보 제공 동의 관리 탭 선택 > 수신동의 체크 해제
App : 마이 > 회원정보 수정으로 이동하기 > 회원정보 수정 > 마케팅 수신 및 정보 제공 동의 관리 선택 > 수신동의 체크 해제
 마케팅 수신 및 정보 제공 동의 관리 
 모바일 알림(App Push) 설정하기
App : 마이 > 설정 > 앱푸시 설정 > 이벤트/고객혜택 알림 수신 ON', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '다른 사람의 이름으로 교보문고에서 메일이 오고 있어요.', '교보문고는 회원님의 회원정보에 등록되어 있는 이메일 주소(회원 ID)로 메일을 발송합니다.
 가입자가 많은 포털사이트의 메일 계정은 대개 숫자나 영문 한자리로 구분되어 비슷하게 이용되는 가입자가 많다 보니 다른 고객님께서 실수로 메일주소를 잘못 입력하여 메일을 받으시는 경우가 있습니다. 
고객님의 이메일 주소를 확인하신 후 교보문고 고객센터(1544-1900) 또는 [고객센터 > 1:1상담]으로 문의하시면 신속하게 처리해 드리겠습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001030', '네이버로 로그인했는데 비밀번호를 입력하라고 나옵니다.', '2018년 3월 22일 이후 네이버 정책 적용 시점에 가입하신 케이스로
비밀번호 없이 네이버ID로만 연동되어 비밀번호 재설정이 필요합니다. 
 로그아웃 후 [비밀번호 찾기 > 비밀번호 재설정]에서 비밀번호 생성 후 이용해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001040', '등급산정시 반영되는 순수주문금액의 기준은 무엇인가요?', '교보문고에서 도서/ 문구/ Gift/음반 구입시 지불한 금액이며, 배송비, 포장봉투 및 쿠폰, 통합포인트, 마일리지, 교환권 등은 제외됩니다.
단, 온라인 구매의 경우 상품 출고일 기준으로 등급에 반영됩니다. 
(바로드림구매의 경우는 수령일 기준 / eBook 은 결제일 기준)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001040', '교보북클럽이란?', '교보북클럽이란 
교보문고의 다양한 혜택과 서비스를 한번에 이용할 수 있는 통합멤버십 서비스입니다.

교보북클럽 자세히보기 

회원가입 바로가기', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001040', '등급산정 기준은 어떻게 되나요?', '산정기간은 직전 3개월 순수구매액 (온라인 상품발송일 기준)이며, 적용일은 매월 1일에 적용됩니다. 
유지기간은 등급적용일로부터 3개월이며, 등급별 산정금액은 아래와 같습니다.
- 프렌즈 회원 : 직전 3개월간 순수구매액 10만원 미만 
- 실버 회원 : 직전 3개월간 순수구매액 10만원 이상 20만원 미만 
- 골드 회원 : 직전 3개월간 순수구매액 20만원 이상 30만원 미만 
- 플래티넘 회원 : 직전 3개월간 순수구매액 30만원 이상 
  순수구매액은 교보문고 상품(도서/문구/Gift/음반) 구매금액
※ 제외대상 : 배송비, 포장봉투 및 쿠폰, 통합포인트, 마일리지, 교환권 등 사용금액 제외 
※ 교보라이프플래닛 통합(제3자 정보제공 동의)회원에 한해 기본납입보험료의 50%를 합산하여 반영
   (예: 5월의 경우 1~3월 기본납입보험료 기준)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001040', '우수회원 혜택인 온라인 할인쿠폰 어떻게 받으며, 적용기준은 어떻게 되나요?', '온라인 할인쿠폰은 매월 1일 온라인 ID가 있는 고객에 한하여 자동 발급되며 (온라인 ID 없는 고객은 온라인 가입 시 자동발급),
발행된 할인쿠폰은 도서정가제 범위 내에서 혜택을 받으실 수 있습니다.
발행된 할인쿠폰은 해당 월 말일까지 사용가능 합니다. 
주문건당 1개만 사용 가능하며, 타 쿠폰과 중복 사용하실 수 없습니다. (신/구간 동시 구매시 장바구니 합산 구매금액 기준 적용)
국내도서와 eBook의 경우 쿠폰 적용 시의 총 할인금액이 도서정가의 10%를 넘지 않는 한도에서 사용 가능합니다. 
외국도서, 음반, DVD는 현재와 같이 쿠폰 사용이 가능합니다. 
일본잡지 정기구독과 어린이전집을 포함한 오픈마켓 상품 등 일부 상품에는 할인쿠폰을 사용하실 수 없습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001040', '우수회원에게 제공되는 서비스는 무엇인가요?', '교보문고 회원 등급은 프렌즈 회원, 실버회원, 골드회원, 플래티넘 회원 등급이 있습니다. 
매월 1일 (오전 9시) / 등급산정일(매월 26일) 기준 직전 3개월간 전 채널 구매실적에 따라 등급별로 나눠지며, 매월 선정된 등급에 따른 혜택을 제공합니다. 

회원 등급별 혜택보기 

1.프렌즈 회원 
 (1) 적립 
- 오프라인 매장(도서 및 교구류) : 기본적립 2% 
- 온라인 : 상품별 기본적립 
- 오프라인 매장(문구/Gift/음반) : 기본적립 1%  
 (2) 쿠폰혜택 
- 오프라인 전용 10% (1장) 분기별 제공 
 (3) 매장 스페셜 혜택 
- 무료주차(1인 1회, 본인에 한함) : 구매금액별 무료주차 (매장별 상이) 
- 무료택배(해외택배불가 / 1일 1회 도서에 한함) : 2만원 이상 구매 시 
 2. 실버 회원 
 (1) 적립 
- 오프라인 매장(도서 및 교구류) : 기본적립 3% + 추가적립 2% 
- 온라인 : 상품별 기본적립 + 추가적립2% 
- 오프라인 매장(문구/Gift/음반) : 기본적립 1% + 추가적립2% 
 (2) 쿠폰혜택 
- 통합쿠폰 (온라인/오프라인) : 5만원이상 구매시 2천원 쿠폰(1장), 3만원이상 구매시 1천원 쿠폰 (1장) 
  ※ 오프라인은 도서에 한함 
- 온라인쿠폰 (인터넷/모바일/문구/GIFT) : 3만원이상 구매시 1천원 쿠폰(1장) 
- 매장 : 10% 할인쿠폰(1장) 
- 배송비 쿠폰(인터넷/모바일) : 무료배송(1장) 
 (3) 매장 스페셜 혜택 
- 무료주차(1인 1회, 본인에 한함) (구매금액에 무관, 매장별 상이) 
- 무료택배(해외택배불가 / 1일 1회 도서에 한함) : 구매금액에 무관 
 3. 골드 회원 
 (1) 적립 
- 오프라인 매장(도서 및 교구류) : 기본적립 3% + 추가적립 3% 
- 온라인 : 상품별 기본적립 + 추가적립 3% 
- 오프라인 매장(문구/Gift/음반) : 기본적립 1% + 추가적립 3% 
 (2) 쿠폰혜택 
- 통합쿠폰 (인터넷/모바일/매장/교내서점) : 7만원이상 구매시 3천원 쿠폰(1장), 5만원이상 구매시 2천원 쿠폰(1장), 3만원이상 구매시 1천원 쿠폰 (1장) 
  ※ 매장은 도서에 한함 
- 온라인쿠폰 (인터넷/모바일/문구/GIFT) : 3만원이상 구매시 1천원 쿠폰(2장) 
- 매장 : 10% 할인쿠폰(1장), 5%할인쿠폰 (1장) 
- 배송비 쿠폰(인터넷/모바일) : 무료배송(1장) 
 (3) 매장 스페셜 혜택 
- 무료주차(1인 1회, 본인에 한함) (구매금액에 무관, 매장별 상이) 
- 무료택배(해외택배불가 / 1일 1회 도서에 한함) : 구매금액에 무관 

4. 플래티넘 회원 
 (1) 적립 
- 오프라인 매장(도서 및 교구류) : 기본적립 3% + 추가적립 4% 
- 온라인 : 상품별 기본적립 + 추가적립 4% 
- 오프라인 매장(문구/Gift/음반) : 기본적립 1% + 추가적립 4%  
 (2) 쿠폰혜택 
- 통합쿠폰 (인터넷/모바일/매장/교내서점) : 7만원 이상 구매시 3천원 쿠폰 (1장), 5만원이상 구매시 2천원 쿠폰(1장), 3만원이상 구매시 1천원 쿠폰 (2장) 
  ※ 매장은 도서에 한함 
- 온라인쿠폰 (인터넷/모바일/문구/GIFT) : 5만원 이상 구매 시 2천원 쿠폰(1장), 3만원이상 구매시 1천원 쿠폰(1장) 
- 매장 : 10% 할인쿠폰(2장) 
- 배송비 쿠폰(인터넷/모바일) : 무료배송(2장) 
 (3) 매장 스페셜 혜택 
- 무료주차(1인 1회, 본인에 한함) (구매금액에 무관, 매장별 상이) 
- 무료택배(해외택배불가 / 1일 1회 도서에 한함) : 구매금액에 무관', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001040', '등급산정 기간 및 유지기간은 어떻게 되나요?', '등급산정기간은 직전 3개월(26일~전월 25일까지) 순수구매액 기준이며, 산정된 등급은 등급적용일로부터 3개월간 유지됩니다. 
 ex) 2023년 5월 1일 등급산정 : 
     2023년 1월 26일 ~ 2023년 4월 25일까지 순수구매금액으로 산정, 2023년 7월 31일까지 유지됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001040', '등급산정 반영일 및 교보북클럽 회원 혜택 적용 시기는 언제인가요?', '등급산정은 매월 1일이며, 혜택 적용은 매월 1일 오전 9시부터 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001050', '휴면계정 대상이 되면 어떻게 되나요?', '휴면계정 회원의 개인 정보는 별도 분리 저장되어 회원 혜택을 받을 수 없습니다.
휴면계정 복원을 통해 본인확인이 되시면 기존 계정으로 사용 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001050', '개인정보 유효기간제가 무엇인가요?', '개인정보 유효기간제란 1년 이상 서비스 이용 기록이 없는 고객의 개인정보를 삭제 또는 별도로 분리하여 저장해야 하는 제도입니다.
 개인정보 보호법 개정(2023.9.15. 시행)에 따라 법률 제39조의6(개인정보의 파기에 대한 특례) 및 동법 시행령 제48조의5(개인정보의 파기 등에 관한 특례)의 조항이 삭제되었습니다.
 1년 이상 이용하지 않아도 휴면회원으로 전환되지 않습니다. 
기존 휴면 회원은 2024.1.15.부터 순차적으로 활성회원으로 전환 되며, 전환 시 회원님께 안내드립니다.
단, 본인 확인이 불가한 계정은 활성회원으로 전환되지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001050', '회원탈퇴를 하고 싶은데 휴면계정 회원이라고 합니다. 어떻게 해야 하나요?', '휴면계정 회원 상태에서는 회원 탈퇴를 할 수 없습니다.
휴면계정 복원 후 회원 탈퇴를 할 수 있습니다.
 ∙ 휴면계정 복원: 로그인 > 휴면계정 회원 안내 > 본인인증
∙ 회원탈퇴: 마이 > 회원정보관리 > 회원정보수정 > 회원탈퇴', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001050', '휴면계정 회원 복원이 안됩니다. 어떻게 해야 하나요?', '회원가입 시 입력하셨던 정보와 다르거나 중복 회원으로 가입이 되어 있을 경우는 온라인에서 복원이 불가합니다.
고객센터(1544-1900)를 통해서 본인 확인 후 회원 복원을 진행하실 수 있습니다.
기존에 등록하신 회원정보가 불명확하여 복원이 불가한 경우 신규가입을 해주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001050', '휴면계정 회원으로 분리되어 로그인이 안 될 경우는 어떻게 해야 하나요?', '휴면계정 회원의 조회/복원 절차는 온라인, 오프라인, 고객센터(1544-1900)에서 진행하실 수 있습니다.
 1. 온라인: 로그인 > 휴면계정 회원 안내 > 본인인증
2. 오프라인: 무인가입기(휴면계정 조회/복원 페이지), 안내데스크
3. 고객센터(1544-1900): 상담원과 전화상담
 ※ 회원 가입 시 입력 정보와 다르거나 중복으로 가입되어 있으면 복원이 불가하며, 등록하신 회원정보로 복원이 불가한 경우 신규가입 해주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[대상자 선정] Prestige Lounge 선정기준은 매년 동일한가요?', '선정기준 및 혜택은 당사 사정에 따라 변경될 수 있습니다. 다만, 변경되기 전에 사전 안내를 통해 고객에게 알려드릴 예정입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[키트] Prestige Lounge Kit 는 무엇인가요?', '매년 선정되는 Prestige 고객에게 Prestige Lounge 혜택으로 제공되는 선물입니다.
전년까지는 『웰컴기프트』였으나, 2024년부터『Prestige Lounge Kit』로 명칭이 변경되었습니다.
시중에서 구할 수 있는 상품이 아닌 특별히 준비된 상품으로, 
별도의 신청 페이지가 따로 존재하며, 신청 기간 내에 접수를 하면 발송 일정에 따라 고객님에게 배송됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[키트] Prestige Lounge Kit 신청은 어디서 받나요?', '별도 Kit 신청 이벤트 페이지가 오픈이 되며, 온라인(모바일 포함)에서만 신청이 가능합니다. 
매장에서는 신청이 어렵습니다.
온라인 사용이 어려운 경우, 고객센터(1544-1900)를 통해 구두 접수도 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[키트] Prestige Lounge Kit 신청 일정은 어떻게 되나요?', '일정은 매년 달라질 수 있으니, Prestige Lounge 페이지를 방문하시어, Prestige Lounge Kit 안내 배너를 참고하시기 바랍니다.
Prestige Lounge 바로가기', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[키트] Prestige Lounge Kit 는 매년 동일한가요?', 'Prestige Lounge Kit 는 매년 다른 상품 혹은 다른 구성으로 제공될 예정입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[키트] Prestige Lounge Kit 는 Prestige 회원으로 계속 선정이 되면, 매년 받을 수 있나요?', '맞습니다. Prestige Lounge Kit 는 매년 선정되는 Prestige 회원에게 주어지는 선물입니다.
매년 선정이 되면, 매년 받을 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] Prestige Lounge 혜택 기간은 어떻게 되나요?', '혜택은 연간 단위로 끊어집니다. 매년 1월부터 적용되어, 12월 31일로 끝납니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] 매장 도서 10% 할인은 어떻게 적용되나요?', 'Prestige 고객은 매장에서 도서 구입 시, 상시 10% 할인가로 자동 적용됩니다.
전 매장 공통 적용(단 교내서점 제외)이며, 도서 외 상품은 해당되지 않습니다. 
일부품목(방통대 교재, 잡지, 행사도서, 교과서, 정부간행물, 일부 외국도서 등)은 제외되며, 타 쿠폰 중복할인 불가입니다. 
.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] 오프라인 매장(문구/Gift/음반) 최대 15% 할인은 어떻게 적용되나요?', 'Prestige 고객은 매장에서 문구/Gift/음반 상품 구입 시, 최대 15%로 적용됩니다.
오프라인 매장(문구/Gift/음반) 할인 기준에 의한 할인 가능 제품에 한합니다. 디지털, 행사상품, 세일상품 등 일부품목이 제외될 수 있습니다. 
사용은 월 1회 가능하며, 북클럽 플래티넘 등급 쿠폰과 별개입니다. 
사용은 매장 계산 시 계산대에서 이용이 가능하며, 회원님의 동의 후 사용할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] 매장 시그니처향 할인 쿠폰은 어떻게 적용되나요?', 'Prestige 고객은 시그니처향 제품군 구입 시 매장에서 사용가능한 쿠폰이 월 2매 지급됩니다.
(온라인 구매시 적용 불가)
 - 2만 원 이상 구매 시, 4천 원 할인 
- 4만 원 이상 구매 시, 8천 원 할인 
 마이 > 쿠폰함 > 매장 쿠폰에서 확인할 수 있으며, 사용 시 직원확인을 받아야 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] 북클럽 ''플래티넘'' 등급은 얼마나 유지가 되나요?', 'Prestige 고객에게 주어지는 혜택인 북클럽 ''플래티넘'' 등급은 유지 기간이 당해년도 12월 31일까지입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] 통합포인트 지급은 어떻게 되나요?', '1월, 4월, 7월, 10월에 지급되며, 사용기한은 지급된 월의 말일까지입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] 통합포인트의 사용 유효기간은 어떻게 되나요?', '사용 유효기간은 지급된 월의 말일까지입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] 고객센터 우선 연결 서비스는 무엇인가요?', '고객센터(1544-1900)로 전화 연결 시, Prestige 고객의 경우 다른 고객에 우선하여 연결됩니다.
다만, 고객센터로의 전화량이 과도하게 많을 경우 일부 지연될 수도 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] 라운지 회원만을 위한 특별 혜택을 알고 싶어요.', '다양한 제휴 업체와의 이벤트, 문화행사 초대, 신간도서 단독 사인본 행사 등을 예정하고 있습니다.
비정기적으로 진행되며, 진행 시 Prestige Lounge에서 배너로 안내합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[Point] Prestige Point는 어떻게 산정되나요?', 'Prestige point는 올해 1월 1일부터 고객의 순수구매액을 누적으로 합산하여 산정됩니다.
구매금액 1만원 당 1점으로 환산하여 보여집니다. 
 ※순수구매액이란? 
  교보문고 구매금액에서 배송비, 포장봉투 및 쿠폰, 통합포인트, 마일리지, 교환권 등이 제외된 금액을 의미합니다. 
  북클럽 산정시에 적용되는 교보라이프플래닛 금액도 제외됩니다. 
  또한 교보캐시/교보e캐시 충전액도 제외됩니다. 
  물론 사용액은 포함됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[혜택] Prestige Lounge 혜택은 매년 동일한가요?', '선정 기준 및 혜택은 매년 달라질 예정이며, 당사 사정에 따라 변경될 수도 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[Point] Prestige Point의 반영시점은 언제인가요?', '매장에서 구매한 금액의 경우 바로 반영이 되나, 예약 판매의 경우는, 결제 후 예약 처리가 완료되는 시점에 반영이 됩니다.
온라인 주문의 경우는 구매시점이 아닌 배송시점에 반영이 됩니다.
배송일에 따라 짧게는 1~2일에서, 길게는 1주일 이상 소요될 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[Point] Prestige Point의 반영이 제대로 안된 것 같아요.', 'Point 는 구매금액에서 배송비, 포장봉투 및 쿠폰, 통합포인트, 마일리지, 교환권 등을 제외한 순수구매액으로 환산됩니다. 
이로 인해 실제 반영 시 결제 금액보다 적게 반영되었다고 오해하실 수 있습니다.
또한 온라인 주문의 경우, 주문시점이 아닌 발송시점에 반영이 되고, 
매장 예약 판매의 경우는 결제 후 예약처리가 완료 되는 시점에 반영이 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[Point] Prestige Point는 200점이 최대인가요?', '네 맞습니다. 200p에 도달하면, 차년도 Prestige 예정회원이 되시기에 더이상 Point는 상승하지 않습니다.
다만, 환불이나 취소, 반품에 따라 Point가 줄어들 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[안내] Prestige Lounge는 무엇인가요?', '교보문고 최상위 Prestige 회원만을 위해 특별히 준비한 혜택 프로그램이며, 특정 조건에 해당하는 고객이 대상자로 선정되어 1년간 다양한 혜택을 누릴 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[안내] Prestige Lounge는 언제부터 시작되나요?', '매년 1월 초에 Prestige 고객 명단이 선정되어, 1월 12~15일 경부터 혜택이 주어집니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[안내] Prestige 고객은 무엇인가요?', '북클럽 회원 中 전년도 순수구매액 기준 200만 원 이상인 고객입니다. 1월에 발표되며, Prestige Lounge 혜택은 1년(1~12월)간 주어집니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '순수구매액은 무엇인가요?', '교보문고 구매금액에서 배송비, 포장봉투 및 쿠폰, 통합포인트, 마일리지, 교환권 등이 제외된 금액을 의미합니다.
북클럽 산정시에 적용되는 교보라이프플래닛 금액도 제외됩니다. 
또한 교보캐시/교보e캐시도 제외됩니다. 물론 사용액은 포함됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[대상자 선정] Prestige Lounge 선정된 고객에게 알림이 가나요?', 'Prestige 그룹에게는 매년 1월 초 선정되면, 1월 12~15일 경 선정 통보가 LMS로 나갑니다.
또한 그 외에도 메일, 마이 페이지나 모바일 회원카드 등에 (Prestige) 아이콘이 표시됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[대상자 선정] 본인이 Prestige Lounge 대상자인지는 어떻게 확인하나요?', '로그인 후 마이 또는 모바일 회원카드 등에서 (Prestige) 아이콘을 통해 본인이 Prestige Lounge 대상자임을 확인하실 수 있습니다.
본인이 Prestige 고객인지를 정확히 알고 싶을 경우, Prestige Lounge 메인 페이지 상단에서 확인이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[대상자 선정] Prestige point는 무엇인가요?', 'Prestige point는 매년 1월 1일부터 고객의 순수구매액을 누적으로 합산하여 보여주는 지표입니다. 구매금액 1만원 당 1점으로 환산하여 보여집니다. 매년 200P 달성 시에, 차년도 Prestige 고객으로 선정되어 Prestige Lounge 혜택이 주어집니다.
단, 200P를 달성하더라도, 추후 환불/반품 등으로 구매가 취소될 경우 해당 point가 조정될 수 있습니다. 
※ 매출 집계 시점은 온라인 주문의 경우, 결제 시점이 아닌 배송이 시작되는 발송 시점이며 오프라인의 예약 판매 경우,  결제 후 예약 처리가 완료되는 시점입니다', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('001060', '[대상자 선정] 대상자 선정은 매년 이루어지나요?', 'Prestige 고객은 매년 1월에 새로 선정됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002010', '실시간 급상승 검색어란?', '고객님이 검색창에 입력하는 검색어 중에서 현재 가장 많이 입력되고 있는 검색어를 보여주는 서비스입니다. 
특정 기준 시간 동안 입력 횟수의 증가율을 기준으로 반영하여, 교보문고의 지금 이 순간의 이슈와 트렌드를 실시간으로 파악할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002010', '검색어 제안은 어떤 서비스인가요 ?', '검색어 제안 서비스는 검색 시 오타를 입력하거나, 한영 자판 설정이 잘못 되었거나 또는 잘못 알고 있는 검색어로 검색했을 때 올바른 검색어를 추천해주는 기능입니다.
검색어를 다시 입력하지 않고 제안기능으로 검색결과를 빠르게 확인할 수 있습니다.
 제한1. 오타 및 맞춤법이 잘못된 경우 ex) 베가본드 → 배가본드
제안2. 한영 자판 설정이 잘못된 경우 ex) xhvmf → 토플', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002010', '검색이 되지 않거나 품절/절판인 도서는 구입할 수 없나요?', '검색이 되지 않는 도서는 품절/절판일 경우가 대부분이므로 검색 옵션 중 [품절/절판상품 포함] 란에 체크하신 후 한번 더 검색해보시기 바랍니다.
품절이나 절판으로 표시된 도서는 출판사에서도 더 이상 발간하지 않고 재고가 없는 경우가 대부분이라 구하기 어려운 도서입니다. 
이 경우 회원님께서 요청하셔도 구입시기를 확실하게 약속드릴 수 없습니다. 
이러한 도서의 구입가능 여부를 확인하시려면 고객센터의 1:1 문의 접수 이용하여 주시면, 최대한 확인하여 답변드리겠습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002010', '검색을 쉽게 하는 방법은 없나요?', '많은 고객님들께서 책을 검색하는 데에 어려움을 갖고 계십니다.
도대체 왜 도서검색이 어려운 것일까요? 무엇보다도 도서명의 특수성 때문입니다.
냉장고나 세탁기, 디지털카메라 같은 품목은 단일 검색어를 갖고 찾을 수 있으며 여기에 여러 종류의 품목이 있습니다. 
따라서 검색어에 대한 결과를 보고 상품을 비교해가면서 구입하시면 됩니다. 
그러나 도서의 경우에는 검색어에 해당되는 도서 자체를 찾기가 어려워집니다. 
 책을 쉽게 검색할 수 있는 TIP 
1. 여러 단어가 연결되어 있는 도서명은 확실한 두 단어를 띄어쓰기 해서 검색해주세요 
"그 많던 싱아는 누가 다 먹었을까?" 라던가 "수줍음도 지나치면 병", "모리와 함께 한 화요일" 같은 제목의 책들은 조사를 틀리게 기억할 수도 있고, 순서를 다르게 기억할 수도 있습니다. 
ex) "누가 그 많던 싱아를 다 먹었는가?" 라던가 "지나친 수줍음은 병", "화요일은 모리와 함께" 이런 식으로 검색을 하면 도저히 검색을 할 수가 없습니다.
그러므로 다음과 같이 검색을 해보세요.
 그 많던 싱아는 누가 다 먹었을까? ⇒ 싱아 누가
수줍음도 지나치면 병 ⇒ 수줍음 병
모리와 함께 한 화요일 ⇒ 모리 화요일
 2. 한 글자 도서제목은 결과 내 재검색을 활용해보세요.
틱낫한 스님의 유명한 저서 "화"를 검색해보세요."화"와 같은 한 단어 검색은 너무 많은 결과가 나오기 때문에 어려움이 발생합니다.
결과 페이지에서 페이지를 이동하다보면 언젠가는 나오겠지만 너무 불편합니다.
그럴 경우에는 결과 내 재검색을 활용해보시기 바랍니다.
 "화"로 검색한 다음 저자명을 "틱낫한" 으로 넣으시고 검색하면 쉽게 찾으실 수 있습니다.
상세검색을 이용하시면 분야를 설정하고 검색을 하실 수 있는 등, 더욱 편리한 검색이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002010', '매장재고는 어디서 확인하나요?', '상품 상세 페이지의 오른쪽 매장 재고·위치 버튼을 클릭하시면
매장마다 보유하고 있는 재고를 조회 하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002010', '최근검색어란 어떤 서비스인가요?', '1. 최근검색어란? 
최근검색어는 최근에 검색한 키워드를 보여주는 검색어저장 기능과 유사합니다.쿠키정보를 이용하여 로그인 없이도 사용할 수 있으며, 검색창에 검색어 입력없이 커서를 두면 검색어를 제공합니다.
인터넷교보문고에서는 최대 10개 / 모바일 교보문고 최대 9개까지 제공합니다.
 2. 검색어 삭제 방법
검색어 옆 [x] 버튼 클릭 시 한개 씩 삭제 가능합니다.
하단 "전체삭제" 클릭 시 최근검색어 전체를 삭제할 수 있습니다. 
Internet explore 및 chrome등 각 브라우저에서 제공하는 쿠키 및 검색기록을 삭제하면 최근검색어도 초기화됩니다.
 3. 최근검색어 미이용 방법
검색창 내 ▼를 클릭하면 [검색어저장 끄기]를 선택할 수 있으며 선택 시  최근검색어가 노출되지 않습니다.
다시 최근검색어 기능을 이용하시려면 동일하게 ▼클릭 후 [검색어저장 켜기]를 클릭하시면 다시 사용하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '도서 이외의 다른 상품도 주문이 가능한가요?', '교보문고 외국도서에서는 CD-ROM, 잡지, 미국교과서 들은 수입하지 않습니다.
잡지나 미국 교과서의 경우는 아래 매장에서 구입하실 수 있습니다. 
 서양도서일 경우
 - 광화문점 외국서적팀 (☎ 02-397-3451~3) 
 - 강남점 외국서적팀(☎ 02-5300-340~1) 

일본도서일 경우
 - 광화문점 일본서적팀(☎ 02-397-3454, 3455) 
 - 강남점 일본서적팀(☎ 02-5300-339)으로 문의해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '외국도서의 중고책도 구입할 수있나요?', '아니요. 
중고도서는 도서의 상태를 보장할 수 없기 때문에  현재 취급하고 있지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '제가 알고있는 원서의 출판사 이름과 교보문고 홈페이지에 등록된 출판사 이름이 다릅니다.', '외국 출판사의 경우 큰 출판사가 작은 출판사들을 인수해서 하나의 그룹화로 되는 경향이 많습니다.
 도서 주문 시 해당 출판사로 일일이 주문을 내는 것이 아니라 매입처명으로 주문을 내게 됩니다.
교보문고에 등록된 출판사명는 ''매입처'' 명입니다. 
예를 들면 Bantam출판사의 경우 Bantam으로 주문을 내는 것이 아니라 Random House 매입처명으로 기입하여 도서를 판매하고 있습니다. 
출판사 이름이 다르더라도 저자, 제목, 에디션 등이 동일할 경우 같은 책으로 보시면 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '해외주문도서는 해외로 배송이 되나요?', '해외주문도서는 해외 거래처에서 도서를 구매하여 국내 반입 후 배송됩니다.
이중의 배송비 부담으로 해외 현지에서 구매하시는 것이 더 저렴하여 해외로는 배송해 드리지 않습니다. 일본도서의 경우에도 동일합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '미국 외 다른 나라에서 출판된 도서도 주문할 수 있나요?', '2014년 이후 프랑스 최대 도서총판인 Horizon Education사와의 업무 제휴로 인해 영미권도서 및 유럽권 도서까지도 주문 가능합니다.
검색이 되지 않을 경우 고객센터 또는 아래 매장으로 문의해주시면 해외주문가능여부를 확인해 드립니다. 
  ※ 중국, 대만 등의 아시아권 도서와 학술저널 및 잡지류는 해외주문 서비스를 하고 있지 않습니다. 

[문의전화] 
- 고객센터 : 국번없이 1544-1900 
- 광화문점 : 외국서적팀 02-397-3451~3 / 일본서적팀 02-397-3454, 3455 
- 강남점 : 외국서적팀 02-5300-340~1 / 일본서적팀 02-5300-339', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '해외로부터 들어오는 해외주문도서의 우송료(항공료 등)는 어떻게 되나요?', '해외주문도서는 별도의 우송료는 부과되지 않습니다. 
단, 주문도서가 15,000원 미만인 경우 국내 배송비 2,500원이 추가됩니다.

해외주문도서 가격 = 원가($) x 수입제반비용 x 매주 월요일 전신환매도율
※ 판매가에 적용되는 환율계산은 매주 월요일의 전신환매도율에 따라 계산됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '해외주문도서의 보유량은 얼마나 되나요?', '미국 최대 도서총판인 Baker & Taylor사를 비롯하여 프랑스 최대 도서총판인 Horizon Education사와의 제휴로
현재 2천만종 이상의 도서DB를 보유하고 있습니다.
풍부한 도서정보 및 해외거래처의 보유수량도 매일 업데이트 되고 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '해외주문도서를 주문하면 얼마 후에 받아볼 수 있나요?', '1. 인터넷 주문가능 상태 주문접수 된 도서는 결제가 완료되는 즉시 해외거래처(B&T)로 자동발주 처리되어, 도서 입고까지 업무일 기준 약 1-2주 정도 소요됩니다.
 2. Special Temporder 는 4~6주 안에 공급가능하며, 현지 출판사 사정에 의해 구입이 어려울 경우 2~3주 안에 공지해 드립니다.
 ※ 주말 또는 휴일에 주문하신 주문건들은 1-2일 정도 해외발주가 지연되오니 양지해 주시기 바랍니다.
또한 미국 내 현지 사정에 의해 도서 입고일이 지연될 수 있습니다 ex) 크리스마스, 추수감사절, 연휴 등', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '아마존에 있는 책이 왜 교보에는 없나요?', '교보문고는 아마존과 직접 거래를 하고 있지 않기 때문에 아마존과 도서 DB와 다를 수 있습니다. 또한 미국 현지 서점이기 때문에 출판사로 부터 공급받아 재고로 남아 있는 도서가 있을 수 있습니다. 아마존에만 재고를 보유하고 있는도서는 주문 대행이 어려우며 직접 주문 진행해주셔야 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '교보문고 보유도서, 해외주문도서, 수입교재의 차이점을 알려주세요.', '1. 보유도서에서 해외출판사를 통해 수입하여 미리 보유하고 있는 도서입니다. 한정 수량을 보유하고 있으므로 조기 품절될 수도 있습니다.  
 2. 해외주문도서는 교보문고에 수입되지 않은 서양도서를 인터넷 교보문고를 통하여 해외에 직접 개인주문 하실 수 있습니다. 
해외주문도서는 도서명 앞에 [해외주문도서]로 표시되며, 도서 상태에 따라 인터넷 주문가능과 Special order로 구분됩니다. 
일반적으로 인터넷주문가능은 해외거래처에 재고가 있어서 2주 내외로 바로 공급되는 도서이며, Special order는 해외거래처에 재고가 없어 해외출판사로 재주문을 해야 하는 도서입니다. 
Special order의 경우 일반적으로 4~6주 정도의 공급기간이 소요됩니다. 
 3. 수입교재는 국내 수입업체를 통해 International Edition으로 저렴한 가격에 공급하는 도서입니다. 
물론 Original 원서입니다.
 * 교보문고 보유도서, 해외주문도서, 수입교재의 ISBN 번호가 동일하고 도서 바코드만 다를 경우는 동일한 도서입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '해외주문도서의 경우 판매가격은 어떻게 책정되나요?', '1. 환율적용 : 매주 초의 전신환매도율로 적용됩니다.
2. 도서대 
- 판매가($) * (전신환매도율 * 1.2)
- 판매가($) = 도서정가($) - 할인액($)
- 할인액($) = 도서정가($) * 할인율(%)
3. 우송방법 : Fedex
 ex) 도서대금 계산 (정가 $30.00, 전신환매도율 1,330원인 도서를 10% 할인하여 주문한 경우)
 구분
계산방법
정가 
판매가 
할인율 
 도서대
 $30 * 1600원 (전신환매도율 * 1.2)
 \48,000
 \43,200
 10%
 총 비용
   \54,650 
 \43,200
   매주 월요일 전신환매도율이 적용되어 장바구니 담긴 시점의 가격와 주문시점의 가격에 차이가 발생할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', '해외주문도서의 주문취소나 반품/교환이 가능한가요?', '주문하신 도서는 대금 결제가 완료된 후 24시간 이내 해외로 자동 발주처리되기 때문에 발주 후에는 주문취소가 불가합니다.
또한, 해외주문도서는 이용자의 요청에 의한 개인주문상품이므로 이용자의 단순한 변심/착오로 인한 취소,반품,교환 발생 시 교보문고는 해외주문 반품/취소 수수료를 공제한 대금으로 이용자에게 환급합니다. 
이때, 해외주문 반품/취소 수수료는 ①서양도서-판매정가의 12%, ②일본도서-판매정가의 7%를 적용합니다. 
단, 배달된 도서가 파본인 경우에는 문제점 발견 후 30일 이내 반품 또는 교환해 드립니다. 

※ 파본으로 오인되는 정상상품도 있습니다. 
1. 오디오북
 오디오북이 재생이 안될 경우 소형 플레이어 외에 일반 플레이어에서 작동을 시도해보시기 바랍니다. 
 카세트 테잎의 경우 90분짜리 테잎으로 빡빡하게 감겨있는 경우가 많아 재생이 안될 수 있으며, 이러한 경우 테잎이 잘 풀리도록 손바닥에 한두번 툭툭쳐서 일반 데크에서 빨리감기, 되감기 등을 하시면 재생이 됩니다. 
 또한 CD의 표면에 이물질이 묻어 있는지 다시 확인해보시고, 컴퓨터 사양에 따라 작동이 안될 경우가 있으니 반드시 일반 플레이어서 재생해 보시기 바랍니다. 
 반품하신 상품에 이상이 없다고 판단되는 경우 환불이 되지 않으며, 반송/교환에 대한 제반 비용은 고객님께서 부담해 주셔야 합니다. 

2. Classic 제본(Rough-Cut Edition) 
클래식 제본이란 손이 베지 않도록 책장의 옆면을 울퉁불퉁하게 제작한 고급제본 방식입니다. 
고전문학작품들을 주로 이런 방식으로 제본하기 때문에 클래식 제본이라고 합니다. 
국내에는 이런 제본 방식이 없기 때문에 파손된 책인줄 알고 놀라시는 독자들이 많지만 오해가 없으시길 바랍니다. 
옆면이 마구 찢어진 것처럼 보이신다면 정상적인 제품을 받으신 겁니다. 
반품하신 상품에 이상이 없다고 판단되는 경우 환불이 되지 않으며, 반송/교환에 대한 제반 비용은 고객님께서 부담해 주셔야 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002020', 'Special Order는 왜 오래 걸리는 건가요?', 'Special Order 서비스란, 현지 해외거래처에 재고가 없어서 해외출판사로 재주문을 하여 구입해 드리는 서비스입니다. 출판사 주문접수된 경우 실시간 재고 파악이 어렵습니다. 따라서 4~6주의 주문 기간이 소요되며, 현지 출판사 사정에 의해 구입이 어려울 경우 2~3주안에 공지해 드립니다. (미국 현지에서 유통이 되지 않는 경우이므로 품절 가능성이 상당히 높습니다)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일본도서의 해외주문도서는 주문취소/반품/교환이 가능한가요?', '일본도서 해외주문도서는 고객님의 요청에 의한 개인주문상품이므로,
고객님의 단순한 변심/착오로 인한 취소, 반품, 교환 발생 시 교보문고는 해외주문 반품/취소 수수료를 공제한 금액을 고객님께 환급하여 드립니다. 
해외주문 반품/취소 수수료는 ①서양도서-판매정가의 12%, ②일본도서-판매정가의 7%를 적용합니다.
단, 배송된 도서가 파본인 경우에는 문제점 발견 후 30일 이내 반품 또는 교환해 드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '해외주문일본도서 중 일반해외주문, Special Order 의 차이점을 알려주세요', '해외주문일도서는 도서명 앞에 [해외주문도서]로 표시되며, 도서 상태에 따라 인터넷 주문가능과 Special order로 구분됩니다.

1. 해외주문일본도서
당사 일본 해외거래처에 재고가 있는 해외주문도서입니다. 
일반해외주문도서의 예상출고일은 12~14일 내외 소요예정입니다. 단,해외거래처에 재고가 있지만 한정 수량을 보유하고 있으므로 조기 품절될 수도 있습니다. 

2. Special Order 도서
Special order는 해외거래처에 재고가 없어 해외출판사로 주문을 해야 하는 도서입니다.
Special order의 경우 일반적으로 3~4주 정도의 공급기간이 소요되며, 해외출판사 사정에 의해 품절될 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일본도서의 해외주문도서는 주문취소/반품/교환이 가능한가요?', '일본도서 해외주문도서는 고객님의 요청에 의한 개인주문상품이므로,
고객님의 단순한 변심/착오로 인한 취소, 반품, 교환 발생 시 교보문고는 해외주문 반품/취소 수수료를 공제한 금액을 고객님께 환급하여 드립니다. 
해외주문 반품/취소 수수료는 ①서양도서-판매정가의 12%, ②일본도서-판매정가의 7%를 적용합니다.
단, 배송된 도서가 파본인 경우에는 문제점 발견 후 30일 이내 반품 또는 교환해 드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일본만화나 문고 중 띠지가 없는 도서는 반품이 되나요?', '일본만화나 문고의 띠지가 없는 경우는 반품사유가 되지 않습니다. 띠지는 광고효과로 도서에 첨부되는 것이고, 상품이 아니기 때문에 도서가 파손된 것이 아니므로 반품이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일서 해외주문을 했는데, 도서처리 상태가 입고준비중으로 표기됩니다.입고준비중인 도서는 어떤 상태인가요?', '"입고준비중" 인 도서는 수입절차상 지연되고 있는 도서를 의미합니다.
해외주문일본도서 중 일부 도서는 수입과정상 절차가 오래 소요되는 경우가 종종 있습니다. 
일서 수입과정에서 기간이 오래 소요되는 것이오니 이점 양해 부탁드립니다.
입고준비중으로 표기된 도서는 배송기간이 예정 기간(일반해외주문:2주,스페셜오더:3-4주)보다 10일~14일 정도 더 소요됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일본도서의 해외주문도서를 주문하면 얼마 후에 받아볼 수 있나요?', '출판사 재고에 따라 약간의 차이가 있습니다만, 평균적으로 주문 후 당사 입고까지는 약 3-4주 내외 소요됩니다.
현지 출판사 사정에 의해 구입이 어려울 경우 2-3주 안에 연락 드립니다. 
※ 입고 시 심의를 거쳐야 하는 소설, 만화, 사진집 등을 주문하시는 경우는 입고 후 약 1-2주 정도의 시간이 더 지체됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '검색되지 않는 일본도서를 구입할 수 있나요?', '검색되지 않는 일본도서의 구입을 원하실 경우 고객센터의 Q&A 내 [일본도서 검색/주문] 문의를 이용하여 주시기 바랍니다.
문의 제목에 ''해외주문 일본도서''를 기재하고 도서명, 출판사명, ISBN 번호와 연락 가능한 전화번호 등을 적어 해외주문신청을 하시면 빠른 답변을 받으실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', 'e-hon사이트에 재고가 있다고 나올 경우 해외주문을 통해 구입할 수 있나요?', '네. 허나 구입이 불가능할 경우도 있습니다.
e-hon은 일반 서점이 아니라 일본 내 해외총판처사이트로서 일종의 중간도매상입니다.
즉, 서점에서 e-hon으로 주문을 하면 다시 출판사로 주문을 넣어주는 역할을 주로 하기 때문에 실제로는 재고를 거의 보유하고 있지 않습니다. 
그러므로 e-hon사이트에 표시된 재고는 실제적으로 의미가 있는 것은 아닙니다. 
e-hon에 재고가 있더라도 실제 해외주문 시에는 품절될 수도 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일본원서 표지에 붙어있는 <19세미만 구독불가> 스티커가 떼어지지 않는데, 스티커가 없는 도서로 교환이 되나요?', '일본도서 중 19세미만 구독불가 상품의 경우, 청소년 보호법 14조 및 유해표시방법에 따라 <19세미만 구독불가> 스티커가 부착됩니다. 스티커가 부착되지 않은 경우 국내 유통이 불가하여, 부착되지 않은 상품으로의 교환은 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일본도서의 주문범위는 어디까지 인가요?', '일본 총도서목록에 등록이 되어 있는 모든 도서(만화포함)는 주문이 가능합니다. 단, 정기간행 잡지 및 일부 협회도서, 선정적인 유해도서, エンタ一ブレイ(엔터브레인)출판사 도서는 주문이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일본도서의 교보문고 보유도서, 해외주문도서의 차이점을 알려주세요.', '1. 교보문고 보유도서
교보문고에서 해외출판사를 통해 수입하여 미리 보유하고 있는 도서입니다. 
한정 수량을 보유하고 있으므로 조기 품절될 수도 있습니다.

2. 해외주문도서
교보문고에 수입되지 않은 일본도서를 교보문고를 통하여 해외에 직접 개인주문 하실 수 있습니다. 해외주문도서는 도서명 앞에 [해외주문]으로 표시되어 있습니다. 
해외주문도서는 일본 최대의 도서정보를 자랑하는 총판 TOHAN사와의 제휴를 통해 신간도서 위주로 제공합니다. 
단, 일본출판사 품절이거나 절판인 도서, 유해도서, 일본잡지 등은 해외주문에서 제외되며 주문접수가 되더라도 일본 출판사의 재고부족으로 입고가 불가능할 경우도 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일본도서의 해외주문도서의 경우 판매가격은 어떻게 책정되나요?', '해외주문도서는 아래와 같이 환율을 적용하여 교보문고에서의 판매가격을 책정합니다.
환율은 매주 초의 전신환매도율을 적용합니다. 

해외주문 일본도서의 판매가격 먼저 정가를 계산하고
정가(엔화 환산가격) = 엔화본체가(세금불포함금액) X (전신환매도율 X 수입제반비용) 계산된 정가에서 MD가 책정한 할인율에 따른 할인액을 뺀 금액이 최종 판매가격입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002030', '일본잡지도 교보문고에서 구입할 수 있나요?', '일본잡지는 많은 양이 수입되지 않으므로 검색을 지원하지 않습니다.
교보문고의 일본도서 - 일본신간잡지 코너를 통해 주문이 가능하며, 이 코너에 없는 잡지는 교보문고에서 주문이 불가합니다. 
단, 잡지는 당사 매장에서 실시간으로 품절될 수 있으므로, 주문 후 품절로 인한 주문취소가 발생할 수도 있음을 양해하여 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002040', '방송대 교재는 어디에서 판매하나요?', '방송대교재는 현재 하단의 매장에서 판매 중입니다.
시기에 따라 교재 재고 보유 현황이 다르므로 매장 방문 전 전화로 문의해 주시기 바랍니다.
 ※ 판매처
- 광화문점: 02-397-3430
- 강남점: 02-530-0350
- 대구점: 053-425-3501 (내선 5)
- 인천점: 032-455-1000 (내선 2)
- 부산점: 051-806-3501 (내선 2)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002040', '초/중/고등학교 교과서는 어디에서 판매하나요?', '2024년 2학기 교과서 판매 관련 안내드립니다.
 1. 국정교과서 (초등학교)
- 교과서 발행사 : 미래엔 / 비상교육 / 천재교육 / 지학사 등 4개 발행사
- 판매일정 : 2024년 8월 말 ~ 9월 초 예정 (일정은 변동될 수 있습니다.)
-판매처
ㆍ광화문점 : 02-397-3441
ㆍ강남점 : 02-530-0311 
ㆍ잠실점 : 02-2140-8821 
ㆍ영등포점 : 02-2678-3501 
ㆍ목동점 : 02-2062-8801 
ㆍ합정점 : 02-335-1901 
ㆍ일산점 : 031-936-7547 
ㆍ판교점 : 031-5170-2424~5 
ㆍ인천점 : 032-455-1000 
ㆍ천안점 : 041-558-3501 
ㆍ부산점 : 051-806-3501 
ㆍ울산점 : 052-227-3501 
ㆍ대구점 : 053-425-3501 
 2. 한국검인정교과서 (중, 고등학교)
- 연간 판매 중으로 광화문점 학습 매장으로 문의해 주시기 바랍니다.
ㆍ광화문점 : 02-397-3441 
  ※ 매장별 교과서 입고 시기 및 재고 상황은 달라질 수 있으므로 매장으로 전화 후 방문하시기 바랍니다.
 ※ 구입하지 못한 교과서는 한국 교과서 협회 홈페이지 혹은 직매장을 이용하시기 바랍니다.
 (한국 교과서 협회 홈페이지 http://www.ktbookmall.com)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독은 주문취소/반품/교환이 가능한가요?', '주문하신 도서는 대금 결제가 완료된 후 판매자가 주문을 확인하지 전까지 주문취소는 가능하지만, 
판매자가 주문을 확인한 경우(주문상태 : 배송준비중) 발주가 들어간 상태이므로 주문취소는 불가합니다.
일본잡지정기구독 상품은 고객님 요청에 의해 별도 수입 발주된 상품으로 해외반품이 불가하여 반품이나 교환이 불가합니다. 
구매 시 이 점 유의하여 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독은 1년 정기구독만 가능한가요?', '네. 일본잡지정기구독은 1년 정기구독만 가능합니다.
6개월 혹은 2년은 불가능 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독을 주문한 후부터 첫호가 출고되기 까지의 기간은 어떻게 되나요?', '일본잡지 정기구독상품은 통상 배송기간은 4~7주 내외 소요됩니다.
희망하시는 호수가 있으실 경우에는 발매일 기준 30일 전에 주문하셔야 합니다.
(발매일 기준 약 10일 후 받으실 수 있습니다.)
 ex) 발매일 : 15일인 경우, 당월 15일까지 구독 신청하실 경우 다음 달 15일 발매되는 잡지부터 구독이 가능하시며
15일이 지난후 구독 신청하실 경우 첫 호 출고 시까지 최대 60일이 소요될 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독은 교보문고에서 이루어지나요?', '일본잡지정기구독 상품은 업체배송입니다. 공급업체에서 택배로 고객님께 직접 출고합니다.
상품에 대해 문의사항이 있으시면 상세페이지 내 판매자 문의를 이용해주시면 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독도 편의점 택배가 가능한가요?', '일본잡지정기구독 상품은 업체배송이기 때문에 편의점택배가 불가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독의 경우 쿠폰 사용이 가능한가요?', '아니요. 일본잡지정기구독 상품의 경우에는 쿠폰 사용이 불가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독은 교보문고에서 이루어지나요?', '일본잡지정기구독 상품은 업체배송입니다. 공급업체에서 택배로 고객님께 직접 출고합니다.
상품에 대해 문의사항이 있으시면 상세페이지 내 판매자 문의를 이용해주시면 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독을 주문한 후부터 첫호가 출고되기 까지의 기간은 어떻게 되나요?', '일본잡지 정기구독상품은 통상 배송기간은 4~7주 내외 소요됩니다.
희망하시는 호수가 있으실 경우에는 발매일 기준 30일 전에 주문하셔야 합니다.
(발매일 기준 약 10일 후 받으실 수 있습니다.)
 ex) 발매일 : 15일인 경우, 당월 15일까지 구독 신청하실 경우 다음 달 15일 발매되는 잡지부터 구독이 가능하시며
15일이 지난후 구독 신청하실 경우 첫 호 출고 시까지 최대 60일이 소요될 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독 상품은 다른 상품과 같이 주문할 수 있나요?', '아니요. 잡지정기구독은 타 도서와 같이 주문 하실 수 없습니다. 단독 주문만 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일본잡지정기구독은 1년 정기구독만 가능한가요?', '네. 일본잡지정기구독은 1년 정기구독만 가능합니다.
6개월 혹은 2년은 불가능 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002050', '일서잡지정기구독 상품의 경우는 배송품질 보증제가 에 적용이 되나요?', '아니요. 잡지 정기구독 상품은 배송품질보증제에 적용되지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002060', '배송은 며칠 정도 소요되나요?', 'GIFT몰 판매상품의 경우 업체배송 상품과 핫트랙스 배송상품이 있습니다.
제품마다 준비 기간이 명시되어 있으며, 여러 가지 제품을 한꺼번에 구매하시면 준비 기간이 긴 제품을 기준으로 출고 해 드림을 미리 확인하여주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002060', '기프트몰 이용시 주의사항', '1. 제작 상품이나 각인, 이니셜을 기재한 제품은 반품할 수 없습니다. 구매에 신중을 기해주세요.
2. 비닐 패킹이 되어 있는 제품의 패킹 개봉 시 반품이나 교환이 불가 합니다.
3. 식품.식물 등은 제품 특성 상 구매 이 후 반품이 불가 합니다.
4. 옵션 상품 구매 시 반드시 옵션을 선택하여 주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002060', '배송 받은 제품을 반품하고싶어요.', '받으신 제품에 하자가 있거나, 배송 중 파손, 오배송, 설명과 상이할 경우 반품배송비는 교보문고 기프트몰에서 부담합니다.
- 업체에서 직접 배송해드리는 제품은 당사로 반품 하시면 처리가 지연되오니,반드시 먼저 문의를 주신 후 반품하시기 바랍니다.
- 고객 변심으로 인한 반품 비용은 고객님께서 부담해주셔야 하며, 함께 결제하신 쿠폰은 환급되지 않고 자동소멸되어집니다. 
- 변심 반품시 고객님께서 직접 반품해주실 경우에 반품할 택배사는 지정해드리지 않습니다. 
- 반품이나 교환을 원하실 경우 반드시 1:1 고객상담코너나, ☎ 고객센터 1544-1900으로 미리 문의주시기 바랍니다. 
- 당사 출고품 반품 주소 : (우편번호:10881) 경기도 파주시 문발로 250, 지하1층 인터넷배송팀', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002060', '기프트 상품 구매시에도 북클럽회원제의 혜택을 받을 수 있나요?', '플래티넘/골드/실버 회원께서는 보유하신 배송쿠폰을 기프트 상품 구매 시 적용하여 무료로 배송 받으실 수 있습니다.
※ 단, 제품 크기에 비례한 화물 비용, 제주도 및 도서 산간 지역의 항공비/도선료 등의 추가 비용은 고객부담입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002060', '배송받은 제품을 교환하고 싶어요', '받으신 제품이 아닌 다른 제품으로의 교환은 불가합니다.
다른 제품을 원하신다면 반품을 하신 후 새로 구매하여 주세요. 
단, 오배송, 배송중 파손등의 경우로 동일 제품으로의 교환은 신속하게 처리 해드리겠습니다. 

- 반품이나 교환을 원하실 경우 반드시 1:1 고객상담코너나, ☎ 고객센터 1544-1900으로 미리 문의주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002060', '배송비는 무료인가요?', '핫트랙스 물류 배송시 20,000원 이상, 업체 물류 배송시, 각 업체 배송비 기준에 따라 무료배송 (유료배송 비용 2,500원)이 적용되며, 제주도 및 도서 산간 지역의 항공비/도선료 등의 추가 비용은 고객 부담입니다.
 - 무료배송 쿠폰 사용(실버/골드/플래티넘 회원, 이벤트쿠폰) 및 무료배송 상품과 함께 구매 시에는 무료배송 됩니다.
- 실버/골드/플래티넘 회원은 무료배송 쿠폰을 사용하여 1개 업체 배송비를 무료로 적용하실 수 있습니다.(착불상품 제외)
 ※ 무료배송 쿠폰은 주문 페이지에서 ''쿠폰 사용하기''를 통해 배송 쿠폰을 적용할 업체를 선택하면, 해당 업체의 배송비가 면제됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('002060', '상품문의는 어디로 해야하나요?', '상품마다 업체로 직접 문의할 수 있는 Q&A 코너가 마련되어 있습니다.
제품의 담당자가 직접 답변드리는 코너이오니 상품에 대한 궁금증은 상품 Q&A 코너를 이용하여 주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '캐스팅, 출판사 북캐스트, 북뉴스', '기존 인터넷교보문고 웹진 서비스 북뉴스 (news.kyobobook.co.kr)와 출판사 북캐스트 (bc.kyobobook.co.kr)는 캐스팅 서비스(casting.kyobobook.co.kr)로 통합되었습니다. 기존 북뉴스와 출판사 북캐스트에 게시되었던 콘텐츠들은 캐스팅에서 확인 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '캐스팅 CASTing이란?', '캐스팅은 교보문고의 라이브&콘텐츠 서비스입니다. 책, 문화와 관련된 다양하고 풍부한 콘텐츠, 라이브 방송을 통한 작가와의 만남, 그리고 편리한 상품 구매도 가능한 새로운 서비스입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '캐스터란?', '캐스팅에서 콘텐츠를 만들고 게시하기 위해서는 캐스터로 가입해야 합니다. 캐스터 가입 신청 후 승인 받으면 캐스터로 활동할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '하나의 사업자번호로 2개 이상의 캐스터 등록을 할 수 있나요?', '네, 하나의 사업자번호로 2개 이상의 캐스터를 등록, 운영할 수 있습니다. 단 가입 시 아이디와 비밀번호, 닉네임은 구분해서 가입, 등록해야 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '가입 승인은 언제 해주시나요?', '가입 승인은 익일 오후 5시 전까지 완료됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '프로필 배경 이미지 설정', '프로필 배경 이미지는 기본으로 제공되며, 별도의 프로필 배경 이미지를 적용하고자 한다면 배경 이미지 사이즈 (1560*372, 100kb 이하)에 맞는 이미지를 업로드 해주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '닉네임 설정', '닉네임은 자유롭게 설정가능하며 가입 후 변경도 가능합니다. 단 기존에 등록된 닉네임은 사용할 수 없으니 닉네임 조회 후에 변경해주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '이름과 연락처에는 어떤 정보를 기입해야 하나요?', '캐스터 가입시에 기재하는 이름과 연락처에는 실재 캐스터 운영 담당자 정보를 기재해주세요. 콘텐츠와 관련하여 연락이 필요한 경우 프로필에 기재된 담당자에게 연락드리겠습니다. 캐스터 가입 후 담당자가 변경될 시에는 프로필에서 담당자 정보를 변경해주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '가입 페이지에서 사업자 등록번호 조회가 되지 않습니다', '교보문고에 등록된 ''법인실명인증'' 정보와 입력한 사업자등록 정보가 일치하지 않는 경우입니다. 회원가입 페이지에서 사업자등록증 사본을 업로드하면 담당자 확인 후 승인 절차가 진행됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '기존 출판사 북캐스트 가입자도 새롭게 캐스팅 가입 신청을 해야하나요?', '기존 출판사 북캐스트 가입자는 기존 북캐스트 아이디로 로그인이 가능합니다. 캐스터 관리도구 첫 로그인 시 비밀번호 재설정을 해주면 이후에는 별도의 절차 없이 캐스터 관리도구를 이용할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '캐스터는 출판사만 될 수 있나요?', '현재는 교보문고에 등록된 출판사만 캐스터로 등록할 수 있습니다. 자세한 캐스터 가입 조건에 대해서는 담당자에게 문의해주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '비밀번호를 분실했습니다', '비밀번호 분실 시에는 캐스터 로그인 페이지의 비밀번호 초기화 기능을 이용해주세요. 아이디와 등록된 운영자 이메일 주소를 입력하면 등록된 이메일 주소로 인증번호가 발송됩니다. 인증번호가 확인되면 비밀번호를 초기화하고 변경할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '아이디를 분실했습니다', '아이디 분실 시에는 캐스터 로그인 페이지의 아이디찾기 기능을 이용해주세요. 가입시 등록한 사업자등록번호와 운영자 이메일 주소를 입력해주세요. 아이디 정보는 등록된 운영자 이메일 주소로 발송됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '프로필 정보 (닉네임, 프로필 이미지, 프로필헤더 이미지, 소개글) 변경 가능한가요?', '가입 승인 후에 프로필 정보는 언제든 변경이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '운영자가 변경되었습니다', '캐스터 운영자 변경 시에는 프로필 정보에서 운영자 정보를 변경해주세요. 콘텐츠와 관련하여 연락이 필요한 경우 프로필에 기재된 담당자에게 연락드리겠습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '캐스터 사용자 등록은 어떻게 하나요?', '캐스터 사용자 등록은 캐스터 운영자가 언제든 할 수 있습니다. 캐스터 관리도구에서 캐스터 사용자 아이디와 연락 정보 입력 후 가입 신청을 하면 교보문고 담당자의 승인을 거쳐 이용할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '캐스터 사용자의 권한은 캐스터 관리자와 동일한가요?', '캐스터 사용자는 운영자와 동일한 권한을 가지고 캐스터로 활동할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '캐스터 사용자 승인은 언제 해주나요?', '가입 승인은 익일 오후 5시 전까지 완료됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '캐스터 사용자란 무엇인가요?', '2명 이상의 운영자가 캐스터로 활동할 경우, 운영의 편리성을 위해 별도의 캐스터 사용자를 등록할 수 있습니다. 캐스터 사용자는 캐스터 사용자 ID와 비밀번호로 캐스팅 관리도구에 로그인을 할 수 있으며, 모든 기능은 해당 캐스터 운영자와 동일하게 사용할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '캐스터 사용자는 탈퇴가 가능한가요?', '네, 캐스터 관리도구에서 캐스터 사용자 탈퇴 처리가 가능합니다. 탈퇴한 캐스터 사용자는 등록된 아이디/패스워드로 캐스터 관리도구에 로그인할 수 없습니다. 캐스터 사용자에 대해서만 캐스터 운영자가 직접 탈퇴 처리할 수 있고 캐스터 운영자의 로그인 계정 관리는 교보문고 담당자에게 문의해주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '콘텐츠에 대한 댓글 관리는 어떻게 하나요?', '콘텐츠 목록에서 댓글수를 클릭하면 해당 콘텐츠에 등록된 댓글을 확인하고 숨김/노출 처리를 할 수 있습니다. 단 캐스터에게는 댓글 작성자의 마스킹된 아이디만을 제공합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '콘텐츠 등록 중 임시 저장은 가능한가요?', '네, 콘텐츠 등록 페이지 하단의 [임시저장] 버튼을 사용하면 콘텐츠 작성 중 임시저장이 가능합니다. 기존에 작성하여 게시한 콘텐츠도 [임시저장]을 하면 이용자 화면에서는 숨김처리되며, [컨텐츠 등록] 버튼을 사용하면 다시 게시처리됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '콘텐츠 수정은 어떻게 하나요?', '콘텐츠 관리 목록에서 해당 콘텐츠로 이동하면 수정 가능하며, [등록] 버튼을 사용하면 수정된 콘텐츠가 게시됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '등록한 콘텐츠의 상태가 [숨김] 혹은 [반려] 처리되었습니다', '등록된 콘텐츠가 게시물 관리 규정을 벗어나거나 (비방, 명예훼손, 욕설, 혐오발언을 포함하거나 영리, 홍보 목적이 과도한 경우 등) 콘텐츠 등록시 오류로 게시물 화면에 문제가 있는 경우 관리자에 의해 콘텐츠가 반려 또는 숨김처리 될 수 있습니다. 반려 또는 숨김처리된 콘텐츠는 이용자 화면에서 볼 수 없습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '관련 콘텐츠 설정은 어떤 기능인가요?', '함께 보면 좋을 콘텐츠를 등록하면 해당 콘텐츠 상세에 함께 노출됩니다. 해당 캐스터가 등록한 콘텐츠만 관련 콘텐츠로 설정할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '관련 상품 등록은 어떤 기능인가요?', '콘텐츠와 관련된 상품을 함께 등록하면 콘텐츠 상세 페이지에서 상품 상세로 바로 이동이 가능합니다. 또한 해당 상품의 상세 페이지에도 캐스팅 콘텐츠가 노출됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '동영상 컨텐츠는 등록 후 바로 게시되나요?', 'VOD로 동영상 등록 시에는 승인대기 상태로 저장되며, 교보문고 담당자의 승인 후에 콘텐츠가 노출됩니다. 콘텐츠 승인은 익일 오후 5시 전까지 완료됩니다. 포스트에 유튜브 링크 삽입으로 콘텐츠 등록 시에는 별도의 승인 절차 없이 바로 게시됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '동영상 컨텐츠 등록은 어떻게 하나요?', '캐스팅에서 동영상을 등록하는 방법은 두 가지 입니다. 첫번째 방법은 콘텐츠 등록 시 콘텐츠 구분을 ''포스트''로 선택하고 에디터 내에 html로 유튜브 플레이어를 삽입하는 방법입니다. 두 번째 방법은 ''VOD''로 선택하고 동영상 파일을 첨부하는 방식입니다. VOD로 동영상 파일 첨부하는 방식으로 등록한 콘텐츠만 ''영상''으로 구분되어 [영상] 탭에 노출되고 전용 플레이어(JW pPlayer)를 통해 영상이 노출됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '카테고리 선택은 필수인가요?', '캐스팅에서 콘텐츠를 등록할 때는 인터뷰 / 강연 / 쇼핑 / 지식콘텐츠 중 하나의 카테고리를 반드시 지정해야 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '연재 중''과 ''완결'' 시리즈의 차이는 무엇인가요?', '연재 중''인 시리즈는 구독이 가능하며, 구독 중인 시리즈의 새 콘텐츠가 등록되면 [마이 > 라이브러리> 구독] 피드와 [마이 > 알림센터] 영역에서 피드와 알림이 제공됩니다. ''완결'' 시리즈는 신규 구독을 지원하지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '이미 등록한 콘텐츠를 차후에 시리즈로 연결하는 것은 가능한가요?', '네, 가능합니다. 해당 콘텐츠 수정 페이지에서 소속될 시리즈명 선택 후 저장하면 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '시리즈 관리는 무엇인가요?', '시리즈 관리를 통해 연재/기획 콘텐츠 관리를 할 수 있습니다. 시리즈 등록 방법은 두 가지입니다. [시리즈 관리] 메뉴를 통해 시리즈에 대한 정보를 미리 등록한 후 콘텐츠 등록 시에 해당되는 시리즈를 선택해서 지정할 수 있습니다. 또 [콘텐츠 등록] 화면에서 [시리즈 추가] 버튼을 통해 간단하게 시리즈를 새로 만들어 추가할 수도 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '동영상과 포스트를 하나의 시리즈로 담을 수 있나요?', '아니오. 동영상 콘텐츠만, 포스트 콘텐츠만 각각 시리즈로 관리할 수 있습니다. VOD로 등록한 콘텐츠를 포스트 시리즈에 넣을 수 없고, 반대로 포스트 콘텐츠를 VOD 시리즈에 넣을 수도 없습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '시리즈 이미지 등록은 어떻게 하나요?', '[컨텐츠 등록] 페이지에서 간단하게 시리즈를 추가하는 경우에는 기본 시리즈 이미지가 적용됩니다. [시리즈 관리] 페이지에서 시리즈 등록 시에는 시리즈마다 별도의 시리즈 이미지 업로드가 가능하며, 준비된 5개의 대표 이미지 중에서 선택하는 것도 가능합니다. 별도의 시리즈 이미지 업로드 시에는 기본적으로 dim 필터가 적용되어 등록한 이미지보다는 어두워집니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '이벤트 관리는 어떤 기능인가요?', '캐스터가 간단한 홍보와 이벤트를 직접 게시, 운영할 수 있는 메뉴입니다. 단, 캐스팅에서 등록한 이벤트 정보는 캐스팅 페이지 내에서만 노출되며 캐스팅 내에서 진행되는 이벤트와 당첨자 관리의 책임은 개별 캐스터에게 있습니다. 이 점 유의하시며 이벤트 관리를 해주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '이벤트 당첨자 발표는 어떻게 하나요?', '등록한 이벤트 수정 페이지로 들어가면 당첨자 안내에 대한 내용을 입력할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '추천 콘텐츠 관리는 어떤 기능인가요?', '개별 캐스터 메인 페이지에 독자들에게 알리고 싶은 콘텐츠를 고정 노출하는 기능입니다. 추천 콘텐츠는 3개까지 선택할 수 있으며, 선택된 콘텐츠는 개별 캐스터 메인 페이지에서 제목이 텍스트로 노출됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '<우리가 만드는 책>은 어떻게 이용하나요?', '<우리가 만드는 책>은 책을 출간하기 전에 교보문고 독자들을 대상으로 고객 선호도 조사를 할 수 있는 서비스입니다. 캐스터로 가입한 출판사는 모두 이용이 가능합니다. <우리가 만드는 책> 이용 안내는 공지사항의 이용 가이드를 참고하세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '이용에 대한 문의는 어디로 하면 되나요?', '캐스팅 사이트 이용 관련 문의는 캐스터센터 > 캐스터문의답변 에 남겨주시면 답변을 드립니다. 보다 자세한 사항은 서비스 담당자에게 문의해주세요. 캐스팅 전반 leftfield@kyobobook.co.kr / 우리가 만드는 책 ley@kyobobook.co.kr / 라이브커머스 taejin107@kyobobook.co.kr', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '라이브 커머스에 참여하고 싶습니다.', '라이브 커머스에 대한 문의나 참여 제안은 담당자에게 연락해주세요. (담당자 : taejin107@kyobobook.co.kr)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '선물하기 주문 후, 받은 사람의 선물 등록 상태는 어디서 확인하나요?', '''마이 > 선물함''에서 확인하세요.
상태 및 설명은 아래와 같습니다.  
 - 대기 : 선물 등록 전
- 선물 등록 거절 : 선물 등록 거절 
- 받음 : 선물 등록 완료
- 기한 만료 : 선물 등록 기한 14일 만료
- 취소 : 주문 취소,품절로 인한 주문취소
- 배송 완료 : 배송 완료', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '선물하기 주문 후, 받는 사람이 문자를 수신하지 못한 경우 어떻게 해야 하나요?', '먼저 선물하기 주문 시 입력한 받는 사람의 휴대폰 번호가 정확하게 등록되었는지 확인하세요. 휴대폰 번호가 잘못되었다면, 선물 받기 인증 전까지 주문취소하여 재주문해야 합니다.
휴대폰 번호가 맞다면, ''마이 > 선물함''에서 인증번호 재전송이 1회에 한하여 제공됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '문화누리카드 이용안내', '2012.04.20일부터 사용 가능했던 신한 문화바우처카드가 2014.02.24일부터 문화누리카드로 개편되어 이용하실 수 있습니다.
문화누리카드를 이용하실 경우 도서, 음반, DVD 상품만 주문하실 수 있습니다.(회원/비회원 모두 주문 가능)
 * 이용방법
1) 사전등록 문화누리카드는 농협카드에서 인터넷 사용 등록 절차를 거쳐야 안심클릭 SMS 인증이 가능합니다.
온라인에서 사용을 원하실 경우 반드시 농협카드에서 [인터넷 사용등록]을 마쳐주세요.
* 문화누리카드 홈페이지 → 사용 안내 → 온라인 가맹점 안내 → 하단의 <인터넷 사용등록 바로가기> 클릭
-> NH농협카드 홈페이지 → 나의카드 → 안심서비스 → 안심클릭 서비스 → 서비스 등록 (문화누리카드 홈페이지 바로가기>)
2) 인터넷교보문고 이용 인터넷교보문고 사이트 접속 또는 문화누리 사이트의 온라인 가맹점 이용하기에서 인터넷교보문고로 링크 이동하여 이용

* 결제방법
- 문화누리카드로만 결제가 가능합니다.
- 회원님이 보유하고 계신 마일리지, 예치금, 교보캐시 등과 같이 결제하실 수 있습니다.
단, 다른 결제수단인 휴대폰, 실시간 계좌이체, 무통장입금, T-money 및 제휴 포인트들과 복합결제는 불가능합니다.
※ 결제 시 -> 신용카드 -> NH카드 -> 일반결제 ※ 네이버페이, 시럽페이등 간편결제로는 사용안됨
카드 사용 관련 자세한 문의는 문화누리 고객센터 또는 NH농협 고객센터로 문의해 주세요. 
- 문화누리 고객센터 : 1544-3412 / 운영시간 평일 : 09시 ~ 18시(12시~13시 점심시간)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '선물하기 주문 후, 취소 할 수 있나요?', '- 받는 사람이 선물 번호 등록 후 상품 준비 중 상태까지만 가능하며, 이후에는 주문취소가 불가능합니다.
- 상품의 품절/절판 또는 받는 사람이 14일 동안 선물 번호 등록을 안 하실 경우, 주문은 자동으로 취소됩니다. - 받는 사람은 주문 취소가 불가능합니다. 
- 보내는 사람이 주문취소, 품절/절판으로 이한 자동 취소, 선물 등록 기한 만료로 인한 자동 취소 시, 보내는 사람과 받는 사람에게 안내 SMS가 발송됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '선물번호를 수신했는데 선물 받기는 어떻게 해야 하나요?', '마이 > 선물함 에서 선물 번호와 휴대폰 번호 등록 후, 수령할 배송지 정보를 등록하면 선물 배송이 진행됩니다.
- 선물 등록은 인터넷교보문고 회원만 가능합니다. 
- 보내는 사람이 등록한 받는 사람의 휴대폰번호와 발급된 선물번호가 다를 경우 등록이 되지 않습니다. 
- 등록하기 전 보낸 사람이 주문을 취소했거나 해당 상품이 품절/절판된 경우에도 진행이 되지 않습니다. 
- 등록한 배송정보는 보낸 사람의 주문정보에 공유됩니다. 
- 반품/교환/환불은 기본적으로 불가능합니다. 
- 선물 번호 등록 기한은 14일이며, 기한이 만료되면 주문은 자동으로 취소됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '휴대폰 소액결제 안내', '● 휴대폰결제란?
휴대폰으로 손쉽게 결제할 수 있는 결제수단으로,결제 금액은 휴대폰 요금에 합산되어 청구되는 후불제 결제수단입니다.

● 사용방법
1. 결제 방법 중 휴대폰결제를 선택
2. 가입한 통신사 선택, 휴대폰 번호와 휴대폰 명의자의 주민등록번호를 입력
3. 휴대폰 문자 메시지로 승인번호 6자리 전송
4. 승인번호 결제 창에 입력 후 ‘확인’ 버튼 클릭
5. 결제 완료, 통신사에 따라 결제 완료 문자가 전송됩니다

● 통신사별 월 이용 한도
휴대폰결제의 경우, 이동통신사 별로 기준이 다릅니다.
- SKT : 30/20/6/3만원 고객별 차등 적용 (신규/번호이동 3개월간 3만원)
- KT : 30/18/12/8/4/2만원 (신규/번호이동 2개월간 4만원)
- LG U+ : 30만원(신규/번호이동 후 2개월간 5만원)

● 휴대폰 결제 내역 조회
다날 홈페이지에서 직접 번호를 입력하시면 확인하실 수 있습니다.

● 기타 휴대폰 결제 관련 상담
- 다날 고객센터 : ☎(국번 없이)1566-3355, 월~금 09:00~18:00 상담 가능, 온라인 문의: https://www.danalpay.com/customer_support/online_inquiry
- 교보문고 고객센터 : ☎(국번 없이)1544-1900', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '바로드림 서비스 주문은 어떻게 하나요?', '도서 상세페이지의 [바로드림] 버튼을 클릭하시어 장바구니에 담아 주문 결제하시거나, 바로드림 구매하기를 클릭하시면, 해당 상품의 수량을 설정하여 주문하실 수 있습니다.
장바구니에서 교보문고 배송 상품으로 담았을 경우, [바로드림 이동] 버튼을 클릭하시면, 바로드림 장바구니로 이동되어 주문하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '장바구니에 [이미 구매한 상품]은 뭔가요?', '장바구니에 담긴 상품을 구매하기 전 중복 구매 방지를 위해 제공되는 서비스로 이전에 구매한 상품을 안내드리고 있습니다. 
 - 조회일 기준 최근 12개월의 구매이력 기준
- 상품코드(바코드) 기준', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '배송지 주소를 변경하고 싶어요.', '주문하신 상품이 포장 이전 단계일 경우, 직접 배송지 주소를 변경하실 수 있습니다.
마이 > 주문배송내역 상세페이지에서 ''변경'' 버튼을 클릭하시면 배송지 주소를 변경하실 수 있습니다.


단, 상품 상태가 "포장 중"으로 넘어갈 경우 직접 배송지 주소를 변경하실 수 없습니다. 
상품이 이미 택배사로 인계되어 출고 된 상태에서는 배송정보 변경이 불가능합니다. 
또한 기프트, 해외주문도서, 업체 배송 상품일 경우, ''결제 완료'' 단계까지만 직접 배송지 주소를 변경하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '선물하기란 무엇인가요?', '선물하기는 도서를 휴대폰을 통해 친구나 나에게 선물할 수 있는 서비스입니다.
선물하기 주문을 하면 입력한 휴대폰 번호로 SMS가 발송되며, 선물 받은 사람은 휴대폰으로 전송된 선물 번호와 배송지를 등록하면 선물을 받으실 수 있습니다. 
※ 음반/DVD, 잡지, 어린이 전집, 해외 주문 도서, 바로드림 서비스는 선물하기를 하실 수 없습니다. 

* 여러명에게 선물하기
- 장바구니에서 선물하고자 하는 상품수량을 설정 한 후 주문 결제페이지에서 여러 명에게 선물하기를 설정하면, 한 번에 최대 10명에게 선물할 수 있습니다. 

* 선물하기 주문 시 사용할 수 없는 결제수단 
- 온라인(무통장) 송금 결제는 하실 수 없습니다.
(신용카드, 카카오페이, PAYCO, 실시간 계좌이체, 휴대폰결제, 모바일티머니는 이용가능합니다.)

* 통합포인트 적립
- 선물하기는 보낸 사람에게 통합포인트가 적립됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '비회원도 주문할 수 있나요?', '네. 인터넷교보문고는 비회원으로도 주문하실 수 있습니다.
비회원으로 주문을 하시려면 비회원 주문을 클릭하시고 해당사항을 입력하시면 됩니다.
주문에 관련된 사항을 모두 입력하시고 결제 과정에서 본인 확인을 위한 이메일 주소와 비밀번호만 입력하시면 됩니다.
주문/배송조회는 주문 시 입력한 이메일주소와 비밀번호로 로그인하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '주문을 수정(취소/변경)할 수 있나요?', '회원님께서 주문하신 상품은 아래의 단계별로 처리됩니다.
주문수정(취소/변경)는 주문/배송조회에서 회원 로그인 후 하실 수 있습니다. 
비회원 주문의 경우는 주문하실 때 입력했던 이메일 주소와 비밀번호로 로그인하실 수 있습니다.
 
※ 업체배송상품(음반/DVD/gift/어린이전집)은 주문 진행 상태가 [주문접수]일 경우에만 주문 수정 가능합니다. 
- 처리1,2,3단계는 주문을 접수하여 대금 결제를 진행하는 단계로 주문취소가 가능합니다. 
온라인 입금이 완료된 건은 고객님의 환불계좌를 확인하기까지 일시적으로 취소하신 금액을 예치금으로 전환해 드립니다. 
(3단계 상품 준비 중에서는 도서 준비 상태에 따라 주문취소가 불가할 수도 있습니다. 취소를 원하실 경우 고객센터로 연락하셔서 요청 바랍니다.)
 - 처리 4단계는 회원님께서 주문하신 도서가 물류센터에서 물품 출고 작업 중으로 주문취소가 불가합니다.
- 처리 5단계는 주문 도서를 포장하여 택배사로 물품을 인계되는 단계로 주문취소가 불가합니다. 
 차후 도서를 배송받으신 후 마이 > 쇼핑내역 > 주문/배송목록 페이지에서 반품 신청 해 주시기 바랍니다. (또는 청약철회서를 작성하시어 아래 주소로 반송해 주십시오.) 

[반송 주소] (우편번호:10881) 경기도 파주시 문발로 249, 교보문고 A동 2층 인터넷반품담당자 앞
매장에서 구매하신 고객님께서는 해당 매장으로 영수증(회원일 경우 안내데스크에서 재발급 가능)을 지참하여 방문해주시면 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '외국서적을 해외에서 직접 주문할 때는?', '먼저 ''외국도서'' 코너에서 국내에 수입 되었는지 여부를 검색하시고, 국내에 수입되지 않았거나, 국내 재고가 없는 도서에 대해서는 해외로 직접 주문하실 수 있습니다.
- 인터넷교보문고에서는 미국 내 최대 도서 도매상인 Baker & Taylor 사와 제휴하여 국내에 수입되지 않은 해외도서를 최대 10%까지 할인된 가격으로 국내 독자님들에게 보다 신속하게 제공해 드립니다.
- 서양 도서에서 검색이 되지 않을 경우에는 도서명, 출판사, 저자, ISBN 등을 고객센터의 Q&A <서양 도서 검색/주문> 상담으로 알려주시면 해외 주문 가능 여부를 확인하여 드립니다.
- 일본 도서의 경우에는 고객센터의 Q&A <일본 도서 검색/주문> 상담을 이용하여 주십시오.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '대한항공 도서 바우처는 어떻게 사용하나요?', '대한항공 도서 바우처는 대한항공 마일리지 몰에서 바우처를 발급 받아서 사용하실 수 있습니다.
 대한항공 마일리지 몰 바로가기▶
 대한항공 마일리지 몰에서 마일리지를 이용하여 바우처를 발급 받으신 후,
도서, 이북(단행본), 음반/DVD를 구매하실 때 
 주문페이지에서 "제휴포인트 사용/적립"에서 "대한항공 도서 바우처"를 선택하신 후,
바우처 번호를 입력하신 후 사용하시면 됩니다.
(단, 대한항공 도서 바우처는 1주문당 1개만 사용이 가능합니다.)
 바우처의 유효기간은 발급 후 31일이며, 바우처를 이용한 주문은 부분취소가 되지 않는 점 유의하여 주문을 해주시기 바랍니다.
바우처 발행이나 유효기간, 마일리지 환불 등의 문의는 대한항공 고객센터로 문의해주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '주문과 관련된 이메일을 받을 수 있나요?', '네. 고객님께서 회원가입 시 입하신 이메일 주소로
주문 완료, 배송 처리 안내 등 주문과 관련된 메일이 발송되고 있습니다.
혹시 주문과 관련된 이메일을 받지 못하셨다면, 회원정보에 저장된 정보를 확인하시어 변경해주세요.
또한 주문, 배송과 관련된 메일은 수신 동의와 관계없이 발송되는 메일임을 참고 부탁 드립니다.
그 외 수신 동의 하에 신간도서정보, 이벤트 및 쿠폰 등의 할인 혜택에 대한 정보도 이메일로 받아보실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '안심클릭, ISP 서비스 비밀번호를 잊어버렸어요.', '안심클릭/ISP 비밀번호는 해당 서비스에 최초 가입(등록) 하실 때 고객님께서 직접 설정하시는 암호를 의미합니다.
온라인 결제 시 적법한 카드 소지자가 신용카드를 사용하고 있는지 확인하기 위해 설정된 비밀번호로 6~10자리 영문자, 숫자 또는 둘의 조합으로 지정하시어 사용하실 수 있습니다. 
  ● 안심클릭 비밀번호를 잊어버리셨을 경우 : 안심클릭 팝업 화면에서 ''안심클릭 패스워드 재설정'' 버튼을 클릭하시어 새로운 비밀번호를 설정하실 수 있습니다.
안심클릭 비밀번호는 설정한 본인만 알 수 있으므로, 잊어버리셨을 경우 다시 발급받으셔야 합니다. 
  ● ISP 서비스 비밀번호를 잊어버리셨을 경우 : ISP 팝업 화면에서 ''ISP 신청/재신청'' 또는 ''ISP 비밀번호 변경(분실)''을 클릭 새로운 비밀번호를 설정하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '공인인증서가 무엇인가요?', '인터넷 결제 시 신원을 확인하고, 문서의 위조와 변조, 거래 사실의 부인 방지 등을 목적으로 공인인증기관에서 발행한 사이버 거래용 인감증명서를 의미합니다.

- 30만원 이상 신용카드 결제 시, 실시간 계좌이체 이용 시 반드시 공인인증서가 있어야 결제가 가능하므로 가까운 거래은행에 방문하시어 발급 받으시면 됩니다.
* 발급방법
거래은행 방문하여 인터넷뱅킹 신청 → 해당 거래은행 홈페이지 접속하여 회원가입 및 인터넷뱅킹 등록 → 해당 은행 홈페이지 공인인증센터에서 공인인증서를 다운로드한 후 저장하여 이용
(자세한 발급방법은 해당은행에 문의 부탁드립니다)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '안심클릭, ISP 서비스란 무엇인가요?', '● 안심클릭, ISP 서비스란
신용카드사에서 개발한 온라인 전자상거래 지불인증 서비스로 인터넷 결제 시 본인인증 및 보안을 위해 사용하는 방법입니다.
 ● 이용 가능 카드
- 안심클릭 이용 가능한 카드 : 현대, 삼성, 신한, 외환, 롯데, 하나SK 등
- ISP(인터넷 안전결제) 이용 가능한 카드 : KB(국민), BC, 우리, 저축은행 등해당 카드로 결제 시 반드시 안심클릭 또는 인터넷 안전결제(ISP) 비밀번호가 등록이 되어 있어야 하며
30만원 이상 결제 시에는 추가로 공인인증서를 통해 본인 확인을 거쳐야 합니다.
안심클릭/ISP(인터넷 안전결제)서비스에 대한 추가 문의 사항은 각 카드사로 문의 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '공인인증서 사용이 안됩니다.', '공인인증서 사용이 불가능할 경우 실시간 계좌이체 이용에 제한이 있을 수 있습니다.
아래의 경우를 확인하시어 공인인증서 발급 또는 재발급 부탁드립니다.
 1. 공인인증서 유효기간 다 되었을 경우 공인인증서의 유효기간은 1년입니다.
유효기간이 지난 공인인증서는 사용하실 수 없으니, 거래은행 홈페이지에서 해당 인증서를 갱신하신 후 결제하세요. 

2. 공인인증서가 폐기되어 보이지 않는 경우 소지하고 계신 공인인증서가 삭제되어 보이지 않을 경우 거래은행 홈페이지에서 인증서를 새로 발급 받으신 후 결제하세요.

3. 비밀번호 오류 횟수 초과하셨을 경우 공인인증서 비밀번호를 연속으로 3회 이상 틀리실 경우 해당 인증서를 사용하실 수 없습니다.
해당 인증서를 폐기하신 후 거래은행 홈페이지에서 새로 발급받으신 후 결제하세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003010', '도서 소득공제란?', '● 도서 소득공제란?
- 2018년 7월 1일 부터 근로소득자가 신용카드 등으로 도서구입 및 공연을 관람하기 위해 사용한 금액이 추가 공제됩니다.
* 총 급여 7,000만 원 이하 근로소득자 중 신용카드, 직불카드 등 사용액이 총 급여의 25%가 넘는 사람에게 적용
* 현재 ''신용카드 등 사용금액''의 소득 공제 한도는 300만원이고 신용카드 사용액의 공제율은 15%이지만, 도서·공연 사용분은 추가로 100만원의 소득 공제 한도가 인정되고 공제율은 30%로 적용
* 시행시기 이후 도서·공연 사용액에 대해서는“2018년 귀속 근로소득 연말 정산”시기(19.1.15~)에 국세청 홈택스 연말정산간소화 서비스 제공
 ● 도서 소득공제 대상
- 도서(국내도서, 외국도서, 해외 주문 도서), eBook(구매)
- 도서 소득공제 대상 상품에 수반되는 국내 배송비 (해외 배송비 제외)
* 제외 상품 : 잡지 등 정기 간행물, 음반, DVD, 기프트, eBook(대여,학술논문), 사은품, 선물포장, 책 그리고 꽃
* 상품정보의 “소득공제” 표기를 참고하시기 바랍니다.
 ● 도서 소득공제 가능 결제수단 
- 카드 결제 : 신용카드(개인카드에 한함), 제휴 신용카드
- 현금 결제 : 예치금, 교보e캐시(충전e캐시에 한함), 해피머니 상품권, 기프트카드, 컬쳐캐쉬, 실시간 계좌이체, 온라인 입금
- 간편결제 : 교보페이, 네이버페이, 삼성페이, 카카오페이, PAYCO, 토스, CHAI
* 현금결제는 현금영수증을 개인소득공제용으로 신청 시에만 도서 소득공제 됩니다.
* 11PAY, 휴대폰 결제, 교보캐시는 도서 소득공제 불가합니다.

●주문의 도서 소득공제 금액 확인 방법 
- 주문 완료 후, 마이 > 쇼핑내역 > 주문/배송목록 > 상세보기에서 도서 소득공제 금액을 확인하실 수 있습니다.
- 결제수단에 따라 도서 소득공제 금액의 카드 결제 금액과 현금 결제 금액을 확인할 수 있으며, 현금결제는 결제한 익일 국세청에 신고되어 2~3일 내에 발행 내역을 확인할 수 있습니다.

● 부분 취소/반품 안내
- 대상상품+제외상품을 주문하여 신용카드 "2회 결제하기"를 선택한 경우, 부분 취소/반품 시 예치금으로 환원됩니다.(신용카드 결제 후 예치금으로 환원된 경우 승인 취소가 되지 않습니다.) 
 ● 도서 소득공제 불가 안내
- 법인카드로 결제 한 경우 
- 결제 당시 개인소득공제용 현금영수증을 미신청 한 경우 
- 현금영수증을 사업자 증빙용으로 신청 한 경우 
※ 추가 궁금한 사항은 아래 링크를 통해서 확인하실 수 있습니다.    
도서ㆍ공연비 소득공제 시행 자료집 보기 ▶    
관련 기사 보기▶
※ 도서 소득공제 자세한 내용은 문화체육관광부 한국문화정보원 1:1 문의 바랍니다.(바로가기▶)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '휴대폰결제가 안돼요.', '휴대폰소액결제시 발생하는 오류건 중 "정책상의 이유로 결제가 되지 않습니다"라는 오류가 확인 될 경우 아래의 사유로 인하여 결제가 제한된 상태이므로 다날 고객센터 연락하여 주시면 됩니다.

※ 다날 고객센터 (☎ 1566-3355)
위 센터에서 연락이 되지 않을 경우 ☎ 031)697-1004로 연락주시면 빠른 시일내에 처리됩니다. 

※ 휴대폰소액결제 제한 사유 
현재 휴대폰소액결제의 결제대행사인 다날에서 제시한 정책상 제한에 대하여 안내드리면 
1. 요금미납의 휴대폰 차단 
2. 신규가입 /번호이동 6개월미만인 휴대폰 차단 
3. 1개의 주민번호당(회원ID당) 가입 휴대폰이 4개 이상인 다중회선 차단 
4. 불법IP대역에서 접근한 경우 차단 
5. 결제차단 요청하신 고객 휴대폰 차단(고객님의 요청으로 차단된 경우) 
6. 미성년자 명의의 휴대폰 (단, LGU+의 경우 만 14세 이상은 5만원 미만 내 결제가 가능합니다.) 
 ※ 미성년자(만 14세이상) 결제에 대하여 이용하시기 위해 법정대리인의 동의가 필요합니다. 
   - 신규고객 : 가입 시 법정대리인 신청 (11년 11월 3일부터 신청가능) 
   - 기존고객 : 법정대리인의 동의 시 바로 허용', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', 'CHAI 결제는 어떻게 하나요?', 'CHAI는 CHAI앱에 은행 계좌를 등록하여 결제할 수 있는 간편결제 서비스입니다.

[CHAI 결제안내] 
- 은행 점검 시간인 23:30~00:30까지는 이용 불가 합니다. 
- CHAI app 내에서 회원 가입 후 은행계좌 등록을 하셔야 합니다. 
- 등록 가능한 계좌는 CHAI app 에서 확인 가능합니다. 
- 결제에 사용할 은행계좌는 휴대폰 명의자와 일치해야 합니다. 
- CHAI 머니 잔액 부족 시 자동 충전 후 결제 됩니다. 
- CHAI 결제를 이용하고 주문 취소 시 CHAI 머니로 환불됩니다. 

[CHAI 앱 가입 안내] 
1. CHAI app 설치(구글 Play, 아이폰 앱스토어에서 “CHAI＂를 검색하여 설치) 
2. app 실행 후 회원 가입정보 입력, 약관동의, 사용자 인증을 거쳐 회원가입 진행 
3. 결제 시 이용할 비밀번호 7자리 설정

[CHAI 결제 후, 주문 취소 안내] 
- 마이 >주문/배송 내역 상세 페이지에서 주문 취소 하실 수 있습니다. 
- 주문 취소 시 CHAI 머니로 환불됩니다.
- CHAI 머니는 CHAI 앱에서 환불접수 가능하며 환불 접수 시 즉시 환불 처리됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '상품권(문화상품권, 도서상품권 등)으로 결제할 수 있나요?', '네, 모두 사용가능합니다.
  ● 도서상품권 (한국페이즈서비스의 북앤라이프) 
한국페이즈서비스에서 발행한 도서상품권의 경우 북앤라이프 홈페이지에서 북앤라이프캐시로 전환하신 후 당사에서 교보캐시로 전환하시어 편리하게 사용 가능합니다. 
[북앤라이프캐시→교보캐시전환방법] 인터넷교보문고 로그인→마이→나의 통장→교보캐시→교보캐시 충전/전환→북앤라이프 아이디/패스워드→전환하기 
  ● 문화상품권 (해피머니 상품권) 
해피머니상품권의 경우 
1. 결제 페이지에서 모바일팝/해피머니상품권을 선택 하신 후 바로 조회하여 사용 가능합니다.
2. 해피머니 상품권 홈페이지에서 해피캐시로 전환하신 후 당사에서 교보캐시로 전환하시어 사용 가능합니다. 
[해피머니캐시→교보캐시전환방법] 인터넷교보문고 로그인→마이→나의 통장→교보캐시→교보캐시 충전/전환→해피머니 아이디/결제비밀번호→전환하기 
  ● 문화상품권 (컬쳐랜드의 문화상품권) 
1. 결제 페이지에서 문화상품권(컬쳐캐쉬) 선택 후 잔액확인 버튼 클릭
2. 컬쳐랜드 팝업창에서 컬쳐랜드의 아이디/비밀번호, 보안문자 입력 후 확인
3. 잔액확인 후 결제 시 이용할 금액을 입력 
======================================================================= 
※ 교보캐시란? 충전/전환/이벤트를 통해 생성된 금액을, 현금처럼 자유롭게 사용하실 수 있는 새로운 결제수단입니다. 
교보캐시 전환시 로그인→마이→나의 통장→교보캐시→교보캐시 충전/전환→정보값 입력→전환하기를 클릭하시어 이용하시면 됩니다. 
※ 교보캐시 전환시 [잔액이 확인되지 않습니다]의 창이 뜰 경우 
- 도서상품권(북앤라이프) : 1) 북앤라이프 홈페이지에서 로그인 하신 후 캐시잠금설정해지설정하신 후 재시도 2) 북앤라이프 홈페이지에서 로그인 하신 후 사용한도 재설정하신 후 재시도
- 해피머니상품권 : 해피머니 홈페이지에서 로그인 하신 후 해피캐시 잠금설정해지설정하신 후 재시도 
- 문화상품권(컬처랜드) : 컬처랜드 홈페이지에서 로그인 하신 후 안심금고서비스를 해지하신 후 재시도 
 북앤라이프 홈페이지 바로가기
해피머니 홈페이지 바로가기
컬쳐랜드 홈페이지 바로가기
교보캐시 전환 바로가기', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '부산 다자녀교육지원 포인트(동백전)를 사용할 수 있나요?', '부산지역화폐 동백전에서 신청하여 교보문고에서 사용할 수 있습니다.
다만 다음과 같은 유의사항이 있으니 참고하시기 바랍니다.
  <다자녀교육지원포인트 이용 시 유의사항> 
  - 부산 다자녀 교육지원 포인트는 주문내역 중 일부 취소로 인한 부분 승인취소 및 환불이 불가합니다. 
  - 주문한 2개 이상의 상품 중 일부 취소가 필요한 경우 전체 취소하고 필요한 상품으로 재주문 해주시기 바랍니다.
  - 주문한 상품 중 일부 품절이 된 경우에는 부분 취소가 되지 않으므로 고객센터로 문의해 주시기 바랍니다. 
 <다자녀교육지원포인트 신청>
  - 신청자격: 2자녀 이상의 다자녀가정 (단, 자녀 중 1명 이상 2006~2017년생 해당)
  - 지원금액: 2자녀: 30만원 / 3자녀 이상: 50만원
  - 신청기간: 2024.5.20 ~ 2024.11.29 (12/31 까지 미사용한 포인트는 자동 소멸)
  - 신청방법: 동백전 앱 > 정책자금신청 > 다자녀교육지원포인트 선택
 ※ 자세한 내용은 부산지역화폐 동백전 사이트 참고
    동백전 사용Tip | 사용안내 | 부산지역화폐 동백전', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '온라인 송금시 수수료를 내야 합니까?', '일반적인 당행이체의 경우 이체 수수료가 발생하지 않습니다. 타행으로 송금시는 송금 수수료가 청구되며, 이 수수료는 회원님께서 직접 부담하셔야 합니다. 
단.< ATM기기/은행창구에서 가상계좌로 계좌이체 시 제약 사항>에 대해서 유념하여 주시기 바랍니다. 
은행 정책에 따라 창구 입금 시 당행 이체라도 이체 수수료가 발생 될 수 있으며, 은행 ATM 기기에 따라 원단위 입금이 불가한 경우 과오납 체크 과정에서 오류가 발생하게 됩니다. 
  따라서, 가급적 <인터넷 송금>을 이용하시는 것이 고객님께 유리합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '온라인 송금으로 주문/결제했을 때 며칠 이내에 송금해야 하나요?', '<온라인 송금>으로 주문/결제하신 상품의 경우,
주문완료일로부터 10일 이내에 상품금액을 송금해주셔야 결제가 완료됩니다. 
10일 이내에 송금이 완료되지 않은 주문은 자동으로 주문 취소됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '(해외카드결제) 3D 인증팝업이 뜨지 않아요', '3D 인증을 위한 보안프로그램이 정상적으로 설치되지 않은 경우입니다. 해당 보안프로그램을 정상적으로 설치 후 재시도해주시기 바랍니다. 해외카드, 해외신용카드, 해외발행카드, 3D', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '결제방법을 변경할 수 있나요?', '주문/결제하신 후에는 인터넷 상에서 결제방법을 변경하실 수 없습니다. 주문을 취소한 후 재주문 해 주시기 바랍니다.
단, 온라인입금 선택 후 입금 전 상태에서 신용카드 결제로 변경은 고객센터 1:1상담의 <주문/결제> 또는 전화(국번없이)1544-1900으로 문의 주신 후 주문번호와 변경사항 등을 알려주시면 확인 후 변경 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '온라인 송금으로 주문/결제했을 때 주문자와 입금자가 같아야 하나요?', '상품 주문/결제시 <온라인 송금>을 선택하면 입금은행과 입금자명을 입력할 수 있습니다.
''입금자''란에 실제 입금하실 분의 이름을 입력하면 신속한 입금확인이 이루어지나, 
주문자와 입금자의 명의가 다르더라도 고객별 전용계좌로 운영되고 있기 때문에 부모님이나 자녀의 주문에 대해 입금하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '(해외카드결제) 3D인증방식이 무엇인가요?', '3D 인증 서비스는 국내카드의 안심클릭 서비스와 비슷한 개념으로 본인카드임을 인증하는 절차이며 카드소지자가 직접 비밀번호를 등록하고 사용하는 방식입니다.
이같이 3D 인증을 지원하는 카드사는 VISA, MASTER, JCB가 있습니다. 
VISA, MASTER, JCB임에도 불구하고 가령 특정 지역 은행이나 카드사에서 발급한 카드의 경우 3D인증을 지원하지 않을 수 있으니 3D인증 지원 여부는 각 카드 발급사로 문의 하시면 됩니다.
해외카드 해외발행카드 해외신용카드 해외 카드 3D인증', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '실시간계좌이체란 무엇인가요?', '실시간계좌이체는 고객님의 은행계좌에서 실시간으로 결제금액을 이체하여 결제할 수 있는 편리한 현금결제 방식입니다.
결제 후 따로 입금하지 않으셔도 되며 별도 수수료 부담 없이 이용하실 수 있습니다. 
  * 실시간계좌이체 서비스 이용가능 은행 : 국민,농협,우리,SC제일,기업,외환,수협중앙회,신한(조흥),한국씨티,대구,부산,광주,제주,전북,경남,하나,우체국,새마을금고,신협
(은행 별 실시간계좌이체 서비스를 이용하실 수 있는 시간이 상이할 수 있으니 해당 은행 홈페이지를 참고하세요.)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', 'GS&POINT 사용/적립은 어떻게 되나요?', '● 사용안내
상품 주문시 결제수단에서 ''GS&POINT''를 선택해주시면 됩니다. GS&POINT의 아이디와 비밀번호를 입력합니다. 
포인트 잔액을 조회하신 후 잔액이 충분할 경우 ''결제하기''버튼을 눌러 결제를 완료하시면 됩니다. 
- 1일 2회, 1,000원 이상 사용 가능하며, 10원 단위로 결제 가능합니다. (최대 월 10만원 한도) 

● 적립안내 
구매결제액(배송비, 상품권, 마일리지, 쿠폰, GS&POINT결제금액 제외)의 0.5%가 적립되며, 적립 횟수는 제한 없습니다. (최대 월 50만원 한도) 
GS&POINT 적립은 신청하신 주문건에 한해 적립이 가능하며 추후 적립 신청 시 적립이 불가합니다.(후 적립불가) 

● 복합결제 
GS&POINT는 현금성 결제수단에 해당하며 할인쿠폰, 예치금, 마일리지와 결제수단인 신용카드/실시간계좌이체/휴대폰결제/집전화결제/T-money와도 복합결제가 가능합니다. 
아이디와 비밀번호가 정확하지 않으면 결제가 되지 않으니, 반드시 Caps Lock버튼을 유의하세요. 

● 주문취소 및 금액환불 
구매하신 물품은 구매 일로부터 20일 내에 반품이 가능하며, 주문 취소시 금액이 재충전됩니다. 
정상적으로 금액이 취소되지 않았을 경우 교보문고 콜센터 ☎1544-1900으로 연락주시면 친절하게 도움드리겠습니다. 

※ GS포인트 고객센터 : ☎ 1544-5151 (GS&POINT 아이디와 비밀번호, 잔액조회 관련문의)트/gs', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '교보캐시란?', '교보캐시란? 
충전/전환/이벤트를 통해 생성된 금액을, 현금처럼 자유롭게 사용하실 수 있는 결제 수단입니다.
교보캐시는 교보문고에서 편리한 구매를 위해 만들어진, 교보문고에서만 사용 가능한 사이버 머니입니다. 
 본래의 목적과 달리 교보캐시를 현금으로 환불해 가는, 악용을 방지하고 건전하고 안정된 거래를 위해 당사 운영정책을 변경하여 예치금 전환 및 환불이 되지 않을 예정이오니 
이 점 유의하시어 사용하시기 바랍니다. (적용 예정일 12.03.26) 
  ① 충전 : 1회당 30만원까지 가능
- 충전 수단 : 신용카드, 실시간 계좌이체, 온라인 송금, 휴대폰 소액결제
  ② 전환 : 1회당 최대 전환 가능 금액은 수단별로 다름 
- 전환 수단 : 교보문고 기프트카드, 월드패스카드, 도서상품권(북앤라이프캐시), 해피머니 상품권(해피캐시)
 ③ 이벤트 : 교보문고의 각종 이벤트를 통해 생성

* 교보캐시의 합계금액은 최대 100만원을 초과할 수 없습니다. 
    * 만료일이 지난 교보캐시는 사용할 수 없으며, 자동 소멸됩니다. 
    * 교보캐시는 만료일에 가까운 캐시부터 사용되며, 만료일이 같은 경우 먼저 지급된 순서대로 사용합니다. 
  * 온라인교보문고, 오프라인 매장에서 사용 가능합니다. (단, 일부 매장 제외)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '온라인 송금시 해외 송금이 가능한가요?', '아니요. 해외 거주 고객님께서는 가상계좌 이용이 불가능합니다.
해외송금시, 환차손 및 해외송금수수료로 인항 실제 주문금액보다 적은 금액이 송금될 수 있습니다. 주문하신 금액보다 적은 금액이 가상계좌에 있을 경우 은행 시스템에 의하여 정상송금이 진행되지 않습니다. 
송금금액이 고객님 계좌로 반송(환불)조치 되며, 
최종 반송(환불)된 금액은 최초 송금금액에서 송금/반송 수수료 및 환차손만큼을 차감하여 반송(환불)되기 때문에 손해를 입으실 수 있습니다.
이 경우, 발생한 손해에 대해서는 당사 (교보문고)는 책임지지 않습니다. 
해외 송금 건 중, 실제 입금예정 금액 보다 적은 금액일 경우, ''금액부족''으로 은행 자체적으로 입금실패로 처리됩니다. 
온라인 입금시 해외송금은 입금처리가 불가하오니, 이용시 참고해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '온라인 송금시 계좌번호는?', '온라인송금으로 상품을 주문 하셨을 경우, 계좌번호를 발급해 드리고 있으며 이를 가상계좌(전용계좌)라고 합니다.
전용계좌는 은행 별로 최초 1회 부여하며, 그 이후에는 고객님께 부여된 전용 계좌로 계속 입금 가능합니다.
기존의 1회성 계좌 부여 방식의 불편함을 개선한 전용계좌는 동일한 계좌로 안전하게 입금하실 수 있습니다.
주문완료 후 SMS로 주문번호,입금은행 및 전용계좌번호가 안내 발송됩니다.
<과오납체크>중복이나 착오 입금을 막기 위해 주문금액과 1원까지 정확한 금액을 입금하였을 경우에만 결제가 진행됩니다.
오류 메세지 발생 시 SMS에 안내되는 입금금액이나 결제 페이지 상 미 입금액 확인을 통하여 정확한 금액을 입금하여 주시기 바랍니다.
(1주문 건 당 1회의 입금 처리가 원칙이나 동일 은행으로 2건 이상의 주문이 있을 경우 총 합계금액으로 입금 가능합니다)
 * 동일 금액으로 여러 주문 건이 존재하고 한 주문 건에 대한 입금 만을 하시게 되면 가장 최근에 주문한 주문 건이 입금확인이 됩니다.
ex) 
1월8일 주문번호:1234 금액:10,000원
1월9일 주문번호:1235 금액:10,000원의 2건의 주문 건 중 입금을 10,000을 하시게 되면 1월 9일 주문번호:1235 주문건이 입금 확인됩니다.
 <온라인(무통장) 송금>으로 결제하신 상품의 경우, 주문 접수 일로부터 10일 이내에 상품 금액을 송금해주셔야 합니다.
이 기간 내에 송금되지 되지 않은 주문은 자동으로 주문이 취소됩니다.
 <고객전용계좌 발급가능 은행 및 입금 불가시간>
기업: 23:30 - 익일 01:00 국민: 23:30 - 익일 01:00 농협: 23:30 - 익일 01:20 하나: 23:30 - 익일 00:10 우리: 23:30
- 익일 08:00 신한: 23:30 - 익일 00:10 우체국: 23:30 - 익일 05:30', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '결제는 되었다고 하는데 주문내역을 확인할 수가 없어요.', '결제완료 SMS나 메일은 받았는데 마이>주문/배송목록에서 확인되지 않으실 경우 교보문고 고객센터(1544-1900)로 문의하세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '(해외카드결제) 3D 인증서비스를 꼭 이용해야 하나요?', '네. 안전한 결제를 위하여 꼭 이용하셔야 합니다.
3D 인증서비스(3-Digit Security Service)는 인터넷 쇼핑 시에 해외발행카드를 소지하고 계신 회원의 본인 인증을 실시하는 서비스입니다. 
카드를 발급받으신 해당 금융기관을 통하여 각 발급회사에 사전에 등록한 패스워드를 통해 카드를 발급받은 회사와 직접 본인확인을 함으로서
제3자에 의한 부정사용을 사전에 방지할 수 있습니다. 
3D인증 관련하여 자세한 내용을 보시려면 아래 URL로 접속하여 확인하여주시기 바랍니다. 
  [JCB자세히보기]
[MASTER 자세히보기]
[VISA 자세히보기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '해외카드(해외발행카드) 결제가 되지 않아요', '빈번한 해외카드 도용 및 부정사용을 방지하고자 3D 인증방식을 도입하게 되었습니다.(2011.09.08부터)
크게 아래와 같은 경우 해외카드 결제가 불가능합니다 
====================================================================================
1. "G0:카드사문의요망(Refer to card issuer)(Tel.)"라는 오류메세지가 나올 경우
: 해당 카드사의 특정 정책이나 어떤 문제로 인해 발생하는 오류로 당사에서도 어떤 오류인지 확인이 불가합니다. 
이같은 경우 카드사로 3D인증 지원여부 및 등록 절차에 대해 문의 하셔야 합니다. 
2. "해당상점은 인증시도건에 대해서는 승인불가입니다.(Authentication attempt not supported"라는 오류메세지가 나올 경우
: 사용하고자 하시는 해외카드가 3D인증 등록이 되어 있지 않아 발생하는 오류입니다. 3D 인증 후 결제시도 하세요. 
3. 특정상품 결제 시, 해외카드가 노출되지 않는 경우
: 기프트상품 구매, 교보문고 기프트카드 충전은 해외카드 사용이 불가능합니다. 
==================================================================================== 
* 각 카드사 3D인증 등록 절차 안내 
[JCB자세히보기]
[MASTER 자세히보기]
[VISA 자세히보기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '주문취소 후 환불은 언제되나요?', '주문하신 상품의 주문상태가 "주문접수", "결제완료"로 주문취소가 바로 가능한 시점에 주문을 취소 하셨을 경우
사용하셨던 마일리지, 통합포인트, 예치금 등은 바로 환원이 되며 신용카드, 휴대폰결제 등은 바로 승인취소 처리가 됩니다. 
단, 실시간계좌이체의 경우 은행 별 서비스 가능시간이나 제한조건이 많아 승인취소가 바로 되지 않는 경우가 발생할 수 있어 예치금으로 환불해드립니다. 
 예치금은 현금과 같이 교보문고에서 사용하시거나 환불 요청 시 바로 환불해드립니다. 
단, 주문하신 상품이 "포장중", "배송중", "배송완료" 일 경우 이미 해당 상품이 택배사로 인계 된 상태이기 때문에 주문취소가 불가능합니다.
이럴 경우 반품신청을 통해 환불하셔야 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '신용카드 결제 시 오류가 납니다.', '아래의 경우를 확인해주세요.
======================================================================================== 
* 비밀번호, CVC값 : 신용카드번호, 비밀번호나 유효기간, CVC 등의 정보를 정확히 다시 한번 확인하신 후 결제 시도하세요. 
* 할부개월수 : 체크카드나 기프트 카드의 경우 일시불만 결제 가능하므로 할부결제가 선택되었는지 확인하세요. 
* 포인트결제 : 법인카드나 현대카드 등 포인트사용 결제 시, "비 제휴카드" 라고 나오면서 결제가 되지 않을땐 포인트로 결제금액 모두를 결제할 수 없을 경우이므로 포인트 사용안함으로 선택 후 결제 시도하세요. 
* 승인실패 : 카드정보 오입력, 결제카드 자체적인 문제 등 다양한 원인이 있을 수 있습니다. 사용하고자 하시는 카드의 한도가 초과되거나 중지되어 발생할 수도 있으므로 각 해당 카드사로 문의하세요. ========================================================================================', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '휴대폰결제 시 팝업창이 짤려서 전체를 다 확인할수가 없어요.', '브라우저의 메뉴바 노출 여부, 각종 포털의 툴바 설치 등 고객님의 PC환경 설정에 따라 브라우저 화면이 작아져서 짤려 보일 수 있습니다. 아래와 같이 설정 변경해주세요. ==================================================================================================================
1. 해상도 설정 바탕화면 에서 마우스 오른쪽 버튼 클릭 -> ''속성'' 클릭 -> 디스플레이 등록 정보 팝업 에서 ''설정'' 클릭 -> 화면 해상도를 가장 ''높음''으로 이동 -> "확인" 클릭 -> "적용" 클릭 
2. 인터넷익스플로러를 사용하신다면 브라우저의 메뉴 BAR 에서 "도구" 선택 -> ''전체화면'' 선택 (또는 F11 키 클릭). ''전체화면" 모드에서 빠져나올 경우 ESC 키를 눌러주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', 'ok캐쉬백은 어떻게 사용/적립 하나요?', '도서와 ebook 주문 시, 보유하고 계신 ok캐쉬백 사용과 적립이 가능합니다. (오픈마켓, 기프트, sam 주문 시 사용/적립 불가) 
또한 ok캐쉬백은 ok캐쉬백 측의 정책으로 사용과 적립을 동시에 하실 수 없습니다. 
사용을 하실 경우 적립신청이 불가능하고, 적립신청을 하신 경우 사용이 불가능합니다.
  =================================================================================
  ■ ok캐쉬백 사용■ 
* ok캐쉬백 카드번호 16자리와 웹회원비밀번호를 통해 잔액확인 후 사용가능합니다. 
* 10원단위로 사용이 가능하며 보유하고 계신 잔액 내에서 제한없이 사용하실 수 있습니다. 
* 다른 제휴 포인트와 중복 사용이 불가합니다. 단, 적립만 가능한 카드 번호 입력 시 ok캐쉬백 사용이 불가능할 수 있습니다. 
자세한 내용은 ok캐쉬백 고객센터(1599-0512)로 연락해주세요. 

■ ok캐쉬백 적립■ 
* 실결제금액(할인쿠폰, 통합포인트, 마일리지, 교환권, 제휴사 포인트 등 사용한 금액 제외)의 0.5%가 적립됩니다. 
* 적립신청을 하지 않은 경우와 추후 적립 신청을 하는 경우 적립이 불가능합니다.(자동적립 X, 후적립 불가) 
* 카드번호를 잘못입력하여 유효하지 않을 경우 적립이 되지 않을 수 있습니다. 카드번호를 정확히 입력해주세요. 
* 주문하신 상품이 모두 배송완료된 후 적립이 완료됩니다. 단 안내된 금액과 상이할 수 있습니다. 
* 다른 제휴 포인트와 중복 적립이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', 'ok캐쉬백 잔액조회가 되지 않아요.(웹회원 비밀번호 불일치)', 'ok캐쉬백 정책사항으로 2012년 이전에 캐쉬백 사이트에 가입하신 분들은 웹비밀번호를 입력하셔야 합니다.
그 이후에 가입하신 분들은 웹비밀번호가 아닌 별도로 설정하신 비밀번호를 입력하셔야 합니다. 
별도 비밀번호 설정은 ok캐쉬백 홈페이지 회원정보 수정 메뉴에서 설정하실 수 있습니다. ▶ok캐쉬백 홈페이지 바로가기 
위와 같이 설정하셔도 비밀번호 불칠치가 계속 발생할 경우 ok캐쉬백 고객센터(1599-0512)로 문의하세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '실시간계좌이체시 공인인증서가 뜨지않아요.', '보안프로그램을 재설치 해야 합니다. 제어판에서 공인인증서 프로그램을 삭제한 후, 다시 설치바랍니다. 1) 시작 > 설정 > 제어판 > 프로그램변경/삭제 2) 프로그램 변경/삭제 > MagicLine4NP 삭제 3) 실시간계좌이체 결제 시도시 자동설치', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '실시간계좌이체 결제가 잘 안돼요.', '은행마다 실시간계좌이체 이용 가능한 시간이 있습니다. 은행별 이용 가능 시간을 확인하세요. 또한 실시간계좌이체 이용을 위해 공인인증서가 필요합니다. 1. 공인인증서가 검색되지 않을 경우 해당 은행 홈페이지에서 공인인증서를 재발급받거나 공인인증서가 저장되어 있는 폴더 확인 - 윈도우 XP : C:\Program Files\NPKI - 윈도우 7,8 : C:\Users\UpdatusUser\AppData\LocalLow\NPKI (AppData 폴더가 보이지 않을 경우 내컴퓨터 탐색이 왼쪽 상단에 있는 "구성" 클릭 -> 폴더 및 검색 옵션 -> 보기탭 선택 -> "숨김파일 폴더 및 드라이브 표시" 항목 체크 하시면 해당 폴더가 보입니다) 2. 보안카드/OTP 일련번호 입력 : 보안카드나 OTP 일련번호 자릿수와 상관없이 뒤 4자리 입력', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '교보문고 e-교환권이란?', '1. 인터넷교보문고 내에서 다운로드 받거나, e-교환권 등록번호가 발행되는 전자 e-교환권입니다.
2. 권종 : 최대 발행금액 1만원 미만 
3. 사용제한 
(1) e-교환권 유효기간 및 사용가능금액은 발행되는 교환권에 따라 상이 할 수 있습니다. 
(2) e-교환권은 특정 상품군이나 분야에 한정하여 사용범위가 제한 될 수 있습니다. (디지털 컨텐츠, 제휴사 어린이 전집 등) 
4. e-교환권은 타 금권으로의 교환, 환불 및 부분사용 후 환불이 불가합니다. 
5. 사용범위 
(1) 사용조건에 따라 특정 상품군이나 분야에 한정하여 사용범위가 제한 될 수 있습니다. 
(2) e-교환권은 디지털교환권과 교보크래딧과 함께 사용하실 수 없습니다. 
(3) e-교환권의 종류에 따라 사용범위,사용횟수가 제한 될 수 있습니다.
(4) 보유하고 있는 교환권의 잔액 내에서 1회 사용금액까지만 사용가능합니다. 
6. 비고 
(1) 간편가입 회원은 실명인증 진행 후 e-교환권을 발급 할 수 있습니다. 
(2) 이미 실명인증한 ID가 있는 회원은 해당 ID로만 e-교환권을 발급할 수 있습니다. [인터넷교보문고 e-교환권 바로가기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '카카오페이란 무엇인가요?', '카카오페이는 카카오톡 APP에서 신용카드 결제 정보를 최초 한번만 등록하여 간편하게 비밀번호만 입력하여 결제하실 수 있는 모바일 간편결제 서비스 입니다.

<카카오페이 설치 및 카드설정 안내>
1. 카카오톡 앱 설치(구글 Play, 아이폰 앱스토어에서 “카카오톡"검색하여 설치) 
2. 앱 실행후 회원정보 입력, 약관동의, 사용자 인증을 거쳐 회원가입 진행 
3. 카카오톡에서 카카오페이 가입 및 카드 등록/인증 진행 
4. 결제 시 이용할 비밀번호 6~12자리 설정 
※30만원 이상 결제시는 고액 결제 비밀번호를 따로 등록하여 사용하여야 합니다. 
5. 보유한 신용카드를 카카오톡 앱에 등록 / 주로 이용할 기본 결제수단으로 설정
  카드사 선택 > 신용카드 약관동의 > 카드정보 입력(카드번호, 유효기간 등) > 카드 등록완료 

<카카오페이 결제안내> 
1. 결제페이지에서 카카오페이(간편결제) 선택 
2. 카카오톡 로그인(카카오톡 비밀번호 설정된 경우만 노출) 
3. 결제내역 확인   (이때 결제는 설정된 기본결제수단으로 셋팅됩니다.   
   결제수단을 변경하고 싶으시면 카드선택 목록에서 등록되어 있는 다른카드로 결제수단을 선택하시면 됩니다) 
4. 결제 비밀번호 입력 
5. 결제완료 확인 
6. 모바일 교보문고로 돌아와 결제 최종 확인 
7. 결제완료 

<카카오페이 카드등록 안내> 
- 카카오페이로 이용하실 카드등록은 카카오톡에서 등록 가능합니다 
- 신규 카드 등록 메뉴 경로 : 카카오톡 더보기 > 카카오페이 > 설정 > 비번입력 > 카드관리 > 신규 카드 추가 

<카카오페이 결제 후, 주문 취소 안내> 
- 마이>쇼핑내역 >주문/배송 내역 상세페이지에서 주문취소 하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '결제시 1회 결제하기 또는 2회결제하기 선택하라고 뜹니다.', '도서 소득공제 대상상품과 제외상품을 함께 주문하는 경우, 현금결제를 제외한 신용카드, 카카오페이, PAYCO, 네이버페이, 삼성페이로 결제시에는 1회결제하기 또는 2회결제하기를 선택할 수 있습니다. 1회결제하기 선택시에는 주문하시는 상품에 대해 모두 도서 소득공제를 받을 수 없으며, 2회결제하기 선택시에는 도서소득공제 금액 결제를 하고, 그다음에 비공제 결제 순서로 진행되어
대상상품에 한하여 도서 소득공제를 받을 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', 'Internet Explorer11 브라우저에서 네이버페이(간편결제), SK페이(간편결제) 결제가 되지 않습니다.', '인터넷 브라우져 IE11에서 결제가 안될 경우, (브라우져 오른쪽 화면상단 톱니바퀴 모양)인터넷 옵션 > 보안 탭 > 신뢰 할수 있는 사이트에서 ‘보호 모드 사용(Internet Explorer를 다시 시작해야함)’을 체크 > [적용(A)] > [확인] 해 주시기 바랍니다. *인터넷 옵션을 설정한 경우는 사용중인 브라우저 창을 모두 끄고 다시 새창을 열어 이용해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '교보페이란 무엇인가요?', '교보페이는 스마일페이 기반의 결제 서비스로 온라인교보문고에서 사용가능한 간편결제 서비스 입니다. 스마일페이 가입정보가 있을 경우,교보페이 이용약관 동의(1회 인증) 후 즉시 서비스 이용 가능 합니다. 온라인 교보문고 주문/결제 페이지에서 안전하고 간편한 교보페이를 이용 해 보세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '교보페이로 결제하는 방법을 알려주세요', '인터넷, 모바일 교보문고 주문/결제 페이지에서 교보페이 선택 > 결제 비밀번호 입력 > 결제완료 ※ 결제 비밀번호는 마우스로 클릭해서 입력해 주세요. ※ 교보페이 이용은 온라인 교보문고 본인인증 회원일 경우 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '교보페이에 다른 사람의 결제수단 등록이 가능한가요?', '교보문고 아이디와 결제정보 명의자가 동일해야 결제 가능합니다. 교보문고 아이디와 동일한 명의의 휴대폰으로만 본인인증 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '교보페이에 법인카드 등록이 가능한가요?', '법인 개인명의의 카드 등록 가능하나 법인명의카드는 등록 불가능 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '교보페이로 결제하면 어떤 점이 좋나요?', '쉽고 안전한 결제가 가능한 교보페이로 결제시 스마일페이 가맹사(온,오프라인)에서 현금처럼 사용할 수 있는 스마일캐시가 자동적립됩니다. ※ 실결제액의 0.3% 자동 적립 됩니다. ※ 스마일캐시 적립일은 결제일로부터 30일 이후며 스마일캐시 적립 내역 확인은 스마일페이 App에서 확인 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '교보페이 결제 비밀번호를 변경하고 싶어요', '교보페이 결제 비밀번호를 변경하는 방법은 두가지 입니다. 첫번째. 주문/결제 페이지 > 교보페이 설정 > 비밀번호 변경 메뉴 이용 두번째. 결제비밀번호를 입력하는 팝업 창 내 비밀번호 변경 메뉴 이용 변경하는 경로는 아래 내용을 참고 해 주시기 바랍니다. 1. 비밀번호 변경 메뉴 이용 합니다. 2. 비밀번호 재설정 버튼을 클릭합니다. 3. 개인정보 입력 후 휴대폰 본인인증 및 약관동의를 합니다. 4. 새로운 결제 비밀번호 등록하면 변경이 완료됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003020', '교보페이를 해지하고 싶어요', '주문/결제 페이지 > 교보페이 설정 > 서비스 해지 서비스 해지를 클릭하고 교보페이 결제 비밀번호를 입력하고 완료하면 해지 완료됩니다. ※ 교보페이 해지 시 재가입에 대한 제한은 없으며, 재가입 시 교보페이 약관동의 > 결제비밀번호 입력 후 다시 이용 하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003030', '마일리지 소멸에 대해 알려주세요', '2006년 10월 1일 변경된 북클럽회원 약관에 따라 적립 후 3년간 사용되지 않은 마일리지는 
37개월에 해당하는 1일 00시에 유효기한 만료로 자동소멸됩니다.
   소멸예정인 마일리지를 사용할 경우 소멸예정일 00시 전에 입금완료가 되어야 소멸되지 않습니다. 
  ※2016년 4월 15일부터 마일리지는 통합포인트로 전환 하셔야만 인터넷교보문고 및 모바일교보문고에서 사용가능합니다. 
※ 마일리지 사용처: 북클럽 마일리지는 인터넷 교보문고, 전국 교보문고 매장, 교보문고 구내서점, 교보문고 아카데미 사이트에서 사용하실 수 있습니다. 
※ 마일리지 전환은 보유하신 전체 마일리지가 통합포인트로 전환됩니다.
 (일부 마일리지를 통합포인트로 전환 불가)
※ 전환 된 통합포인트의 전환된 시점으로부터 유효기간은 1년입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003030', '소멸예정인 마일리지는 어디서 확인하나요?', '다음달 소멸예정인 마일리지 혹은 소멸된 마일리지는 "마이 > 나의 통장 > 마일리지 에서 조회 가능합니다.
교보문고 오프라인 매장에서는 구매시 영수증에 표시되며, 무인가입기에서도 조회하실 수 있습니다. 
교보문고에서는 매월 마일리지 소멸안내메일을 발송하고 있습니다. 소멸안내메일은 소멸시행일 1개월 전에 발송되며, 일정금액 이상인 경우 SMS가 발송됩니다. 
안내를 받으시고자 하는 경우 개인정보수정에서 메일 수신 거부, SMS수신 거부가 설정되어 있는지 확인해주시고 수신거부를 해지해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003030', '예치금에 대해 설명해주세요', '예치금은 품절/절판/주문취소 등의 사유로 발생한 금액이며, 언제라도 현금으로 돌려받으실 수 있습니다.
예치금을 환불 받으시려면, 마이 > 나의통장 > 예치금 [환불신청]을 하시기 바랍니다. 
환불 받으실 은행명, 계좌번호, 예금주명을 입력하여 신청하시면, 담당자 확인 후 고객님의 은행계좌로 입금하여 드립니다. 
혹은, 고객센터(1544-1900)으로 연락 주셔서 요청해 주시면 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003030', '마일리지가 무엇인가요?', '마일리지는 2012년 10월 이전까지 상품구매 및 이벤트 참여 등에 의해 적립된 금액입니다. (2012년 11월부터는 통합포인트로 적립)
2016년 4월 15일부터 마일리지는 통합포인트로 전환 하셔야만 교보문고에서 사용가능합니다. 
  ※ 마일리지 전환은 보유하신 전체 마일리지가 통합포인트로 전환됩니다. (일부 마일리지를 통합포인트로 전환 불가)
※ 전환 된 통합포인트의 전환된 시점으로부터 유효기간은 1년입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003040', '쿠폰의 유효기간은 어떻게 되나요?', '할인쿠폰은 쿠폰마다 유효기간이 있습니다. 유효기간을 확인해주시고 반드시 기간 내에 사용해주시기 바랍니다.
보유 쿠폰의 유효기간은 마이 > 나의 통장 > 쿠폰에서 조회가 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003040', '주문취소시 쿠폰환원 되나요?', '전체취소시, 유효기간이 남아있는 쿠폰인 경우에는 환원됩니다. 부분취소시에는 남은 주문상품을 기준으로 쿠폰적용 또는 환원됩니다. 
환원 된 쿠폰은 "마이>나의통장>쿠폰"에서 확인 하실 수 있습니다. 

※ 부분취소시 쿠폰적용
남은 주문상품을 기준으로 쿠폰적용기준에 맞는 경우에는 쿠폰이 적용됩니다. 
단, 정율(%)쿠폰의 경우 결제금액을 기준으로 하여 쿠폰금액이 변경되므로 환불시 차액이 발생될 수 있습니다. 
예) 최초 주문금액 : 1만원 / 부분취소 후 남은 주문금액 : 5천원
10% 할인쿠폰 적용시 최초주문에는 1000원이 할인되나, 부분취소후에는 500원이 적용되므로 부분취소시 500원을 제외하고 환불됩니다. 
  또한, eBook이 포함된 주문건을 부분취소 할 경우, 당사 정책상 주문쿠폰은 상품에 할당 된 금액이 적용되어 환불되오니 유념하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003040', '할인쿠폰 사용시 제한이 있나요?', '할인쿠폰은 쿠폰 종류에 따라 사용제한이 있습니다. 
2014년 11월 21일 개정된 출판문화산업 진흥법에 따라 국내도서, eBook은 도서정가제가 적용됩니다.
  1. 도서정가제 상품은 할인쿠폰 적용시, 도서 정가의 10%내에서 사용 가능합니다.
(판매가가 이미 정가의 10% 할인 된 상품이라면, 쿠폰 할인을 받으실 수 없습니다.) 
- 정액(원)쿠폰 : 정가의 10%내에 쿠폰금액 적용이 가능한 경우에만 사용가능
예시) 정가 1만원, 할인율 5%, 판매가 9,500원인 도서의 경우, 정가의 5%인 500원 내에서 할인쿠폰 사용이 가능합니다. (1,000원 할인쿠폰 중 500원 만큼 부분적용 불가) 
 - 정율(%)쿠폰 : 정가의 10%내에 쿠폰금액적용이 가능하며, 할인가능 한 금액만큼 적용
예시) 정가 1만원, 할인율 5%, 판매가 9.500원인 도서의 경우, 10% 할인쿠폰 사용시 5%범위 내에서만 사용가능합니다.
(쿠폰의 최대할인금액이 있는 쿠폰의 경우에는 범위 안에서 사용가능) 
※도서정가제 상품은 10% 할인 범위 내에서 상품쿠폰과 주문쿠폰은 동시에 사용할 수 있습니다.
그러나 이미 상품쿠폰을 사용하여 10% 할인이 되었다면, 주문쿠폰을 사용 할 수 없습니다. 
  2. 외국도서, 음반, DVD는 10% 제한 없이 쿠폰조건에 따라 사용가능합니다. 
  3. 일본잡지 정기구독과 어린이전집을 포함한 오픈마켓 상품 등 일부 상품에는 할인쿠폰을 사용하실 수 없습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003040', '반품 시 쿠폰 재발급 되나요?', '* 상품쿠폰 및 주문쿠폰
- 전체반품 : 쿠폰에 따라 재발급됩니다.
- 부분반품 : 재발되지 않습니다.
(단, 당사정책에 따라 주문쿠폰은 전체주문금액에 사용된 쿠폰이기 때문에 상품에 할당 된 금액을 제외되고 환불되오니 유념하시기 바랍니다.) 
 * 배송쿠폰
- 전체/부분 반품시 재발급되지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003040', '할인쿠폰은 어디서 받을 수 있나요?', '교보문고에서는 다양한 방식으로 쿠폰이 제공됩니다. 보유 쿠폰은 마이 > 나의 통장 > 쿠폰에서 조회 가능합니다.
회원등급에 따라 할인쿠폰이 제공되며, 이벤트를 통하여 쿠폰을 받으실 수 있습니다. 

* 상품쿠폰 
도서 상세페이지 혹은 장바구니에서 상품쿠폰을 다운받을 수 있으며, 이벤트를 통하여 받으실 수 있습니다. 
  * 배송쿠폰 및 주문쿠폰 다양한 이벤트를 통해 쿠폰을 다운 받으실 수 있습니다. 
앞으로도 다양한 이벤트를 진행하오니, 늘 관심을 갖고 참여해주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003040', '쿠폰 획득 및 사용', '1. 쿠폰 획득 
상품상세페이지, 이벤트페이지, 장바구니에서 쿠폰을 받으실 수 있으며, 받은 쿠폰은 마이 > 나의 통장 > 쿠폰에서 확인하실 수 있습니다.

2. 쿠폰 사용 
- 주문결제시에 상품/배송쿠폰 및 주문쿠폰은 할인율이 가장 높은 쿠폰이 자동 적용됩니다. 
- 자동적용 된 쿠폰을 변경하시려면 [쿠폰변경]버튼을 클릭하시면, 해당주문건에 사용가능한 쿠폰이 보입니다.
적용하고자 하는 쿠폰을 선택하시어 쿠폰을 변경하여 적용하시면 됩니다. 
(단, 교보문고배송의 복수배송 선택시와 여러명에게 선물하기 설정시에는 쿠폰이 자동 적용되지 않습니다.)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003040', '상품/배송쿠폰에 사용가능 쿠폰은 있는데 적용쿠폰이 없어요.', '배송쿠폰을 보유하고 있다고 하더라도 배송비가 없는 주문건에 대해서는 배송쿠폰을 적용할 수 없어 사용가능쿠폰수만 노출되고 적용쿠폰이 없습니다. 
 예시1)도서15,000원 주문건/ 배송쿠폰 5장 보유(상품쿠폰이 없는경우)
배송비가 발생하지 않는 주문건이므로 사용가능쿠폰수:5장, 적용쿠폰 0장  
 예시2)도서7,000원+배송비2,500원 / 배송쿠폰 5장 보유(상품쿠폰이 없는경우)
배송비가 1건 발생하였으므로 사용가능쿠폰수:5장, 적용쿠폰 1장', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003040', '주문 완료후 쿠폰 추가적용이 가능한가요?', '주문시 할인쿠폰을 선택하지 않고 주문이 완료되면 결제(입금) 전이라도 할인쿠폰의 추가 적용이 불가합니다.
원하시는 쿠폰을 사용하시려면 번거로우시겠지만 해당 주문을 취소하고 다시 주문해 주셔야 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003040', '쿠폰에 대해 설명해주세요.', '교보문고에서 고객님께 더욱 저렴하게 구입하실 수 있도록 제공해드리는 할인혜택입니다.
출판문화산업 진흥법에 의거 도서정가제가 적용(2014년 11월 21일)되어 적용대상인 국내도서, eBook은 정가의 최대 10%까지만 할인 가능합니다. 
(정율(%)쿠폰은 할인가능한 금액까지만 적용됩니다.) 

※ 쿠폰의 종류 상품쿠폰, 배송쿠폰, 주문쿠폰이 있습니다. 
1. 상품쿠폰 상품쿠폰은 도서, eBook 등 상품에 적용되는 쿠폰으로 쿠폰1개를 보유하고 계시더라도 수량만큼 적용됩니다. 
예시) 도서A를 3권 구매시, 1천원 할인쿠폰을 사용하면 1천원x3개로 3천원이 할인됩니다. 
  2. 배송쿠폰 배송비가 발생하는 상품/주문건에 대하여 배송비를 할인해주는 쿠폰입니다. 
  3. 주문쿠폰 주문하신 전체 상품과 결제금액을 기준(배송비,선물포장금액제외)으로 쿠폰적용조건이 맞을 경우, 쿠폰금액만큼 할인됩니다. 
※ 도서정가제 상품은 10%범위안애서만 상품쿠폰과 주문쿠폰을 사용하실 수 있습니다.
(상품쿠폰을 사용하여 이미 10%할인을 받았다면, 주문쿠폰은 사용하실 수 없습니다.) 
※ 일본잡지 정기구독, 강연상품, 책 그리고 꽃 등 특정상품에는 쿠폰 사용이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003050', '통합포인트를 사용해서 구매한 상품의 반품시에는 유효기간은 어떻게 되나요?', '사용시 잔여 유효기간에 따라, 재적립 시에 재설정 됩니다.
유효기간 마지막 날 사용하였을 경우에는 1일의 사용기한을 더 드립니다. 
사용한 적립금의 유효기간이 여러 개인 경우 가장 긴 유효기간을 따라 환원됩니다.
  (예) 2012-11-15일 구매사용시 잔여 유효기간이 5일이었다면,
     2012-12-01일 반품완료시 유효기한은 2012-12-05일까지 5일을 드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003050', '통합포인트가 무엇인가요?', '■ 통합포인트
- 교보문고의 통합회원이 되면, 교보문고 온/오프라인에서 구매시 적립/사용 할 수 있는 포인트입니다.

■ 통합포인트 적립  
- 교보문고 온라인/매장에서 상품 구매 시 상품의 적립률에 따라 적립됩니다.
(단,출판문화산업 진흥법에 의거 도서정가제가 적용(2014년 11월 21일)되어 적용대상인 국내도서, eBook은 15%내에서 할인율을 제외한 금액 내에서 적립됩니다.)
 <구매처 별 적립포인트 원단위 처리>
* 교보문고 매장: 내림 * 교보문고 온라인: 도서정가제 대상:내림 / 도서정가제 비대상:올림 / 기프트:반올림 

■ 통합포인트 사용
- 상품 구매 시, 적립 된 통합포인트 금액 내에서 예치금, 쿠폰 등 다른 금권과 복합결제 하실 수 있습니다. 
- 주문 시 온라인에서는 10원 이상, 매장에서는 1,000원이상 사용 하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003050', '통합포인트 추가 적립이 되나요?', '회원등급별로 통합포인트가 추가 적립됩니다.
  - 국내도서 구매 시 추가적립은 도서정가제 범위내에서 적용되며, 외국도서, 음반, DVD 구매시에는 기존과 같이 추가적립됩니다. 
- 통합포인트 적립 제외 상품(상품권, 일본직수입 원서 일부(매장), 교과서, 행사상품, 디지털상품 등)은 추가적립이 제외됩니다. 
- 적립된 통합포인트는 반품/주문취소가 발생할 경우 단품별로 차감되며, 결제잔액이 기준 미만으로 변경될 경우 추가적립된 통합포인트는 전액 차감될 수 있습니다. 
- 추가적립은 실결제금액이 교보문고 3만원 이상인 경우에 적용됩니다. 
- 실결제금액은 전체 주문/결제 금액중 할인쿠폰 적용금액 및 통합포인트, 마일리지, 교환권 사용금액을 제외한 결제금액 입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003050', '통합포인트도 유효기간이 있나요?', '통합포인트의 유효기간은 1년 입니다. 이벤트 적립의 경우 다를 수 있습니다.
월 1회 자동소멸되며, 유효기간은 적립일의 12개월 후 해당월의 말일입니다. 
 예) 2012.11.05 적립받은 통합포인트의 유효기간> 2013.11.30 23시까지 사용가능 2012.12.27 적립받은 통합포인트의 유효기간 > 2013.12.31 23시까지 사용가능 

유효기간은 인터넷 교보문고 마이> 나의 통장 >통합포인트 내역에서 확인할 수 있으며, 유효만료된 포인트는 자동으로 사용할 수 없게 되며, 복원되지 않습니다. 
  기존 마일리지(3년)과 통합포인트(1년)는 유효기간이 다르기 때문에 소멸은 각각 진행됩니다. 
마일리지는 36개월이 지난 월의 말일24시에 소멸처리 됩니다. 

※ 소멸안내메일 및 SMS를 받으시려면? 
마일리지의 소멸예정금액이 존재하면, 1개월 전에 고객정보에 등록된 이메일로 안내되며, 일정금액 이상일 경우 SMS로 안내됩니다. 
  통합포인트는 유효기간 만료1개월 전에 고객정보에 등록된 이메일로 안내됩니다. 
안내를 받고자 하실 경우에는 등록된 고객정보를 확인하여 ''이메일 수신허용'',''SMS수신허용'' 상태로 변경해주시기 바랍니다. 
(▶고객정보 수정페이지 : 마이 > 회원정보관리 > 회원정보 수정 )', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003050', '통합포인트나 쿠폰을 사용하여 결제하면 통합포인트 적립이 안되나요?', '통합포인트 적립은 쿠폰 및 통합포인트, 교환권 외의 결제수단으로 결제 한 경우에만 적립됩니다.
  ※ 예치금, 교보캐시, 교보문고 기프트카드, GS&POINT, OK캐쉬백, 문화상품권(컬쳐캐쉬),신용카드(일반, 제휴, 해외발급), 
간편결제(카카오페이, PAYCO) 현금결제(실시간 계좌이체, 온라인송금),,휴대폰 결제, 모바일 티머니의 단독/복합 결제 시에만 통합포인트 적립됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003050', '통합포인트 내역에 ‘대체손실금’이라는 것은 뭔가요?', '반품이나 주문취소를 하게 되면, 해당 상품에 부여된 통합포인트를 다시 회수하게 되는데, 
고객님의 사용가능 잔액이 (이미 사용을 완료하여) 회수대상액보다 작을 경우,
모자라는 금액이 발생하게 됩니다.
해당 금액을 ''대체손실금''이란 내역으로 노출하고 있습니다.

해당 내역은 다은 주문 혹은 구매 시 통합포인트가 적립될 경우 해당 금액을 채우고 나머지 금액을 적립하게 됩니다.
''대체손실금''을 보유한 경우 탈퇴에 제한이 있을 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003050', '5만원 이상 구매 시 추가적립(2천원)은 무엇인가요?', '2015년 2월 11일부터 모든 회원 대상으로
쿠폰, 적립금, 교환권 사용여부와 관계없이 (일반상품 2천원 이상 포함하여) 5만원 이상 결제하신 주문건에 통합포인트를 추가 적립해드립니다. 
 ※ 일반상품은 잡지/외국도서/음반/DVD/기프트/유료사은품 상품입니다. 

■ 적립시점 배송완료일 기준익일 적립 

■ 유의사항 가. 온라인(모바일포함) 주문건에 한하여 적용됩니다.
나. 제공되는 혜택은 주문건 별로 적용되며, 2개 이상의 주문건을 합산하여 계산하지 않습니다.
(기프트 상품은 국내도서와 함께 주문이 불가합니다)
 배송완료 후 일부 취소 혹은 반품으로 총 금액이 5만원 미만이 되는 경우 취소, 혹은 반품된 상품에 대한 통합포인트와 추가로 제공된 2,000원 포인트는 회수됩니다. 
- ex1) 국내도서 50,000원 주문의 경우 : 적립되지 않음 
- ex2) 국내도서 49,000원 주문 + 일반상품 1,000원 주문의 경우 : 적립되지 않음
- ex3) 국내도서 48,000원 주문 + 일반상품 2,000원 주문의 경우 : 적립가능 
- ex4) 일반상품 50,000원 주문의 경우 : 적립가능', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '교보문고 기프트카드는 어디서 사용하나요?', '교보문고 기프트카드는 온라인 및 오프라인 매장과 핫트랙스 매장 및 기타 제휴처에서 사용 가능합니다.
인터넷교보문고, 모바일교보문고에서의 기프트카드 결제는 회원만 사용 가능합니다. 교보문고 기프트카드 바로가기', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '교보문고 기프트카드를 충전하고 싶어요.', '모든 교보문고 매장과 인터넷교보문고, 모바일교보문고에서 충전을 하실 수 있습니다. 
단, 금액이 카드 액면에 적혀 있는 정액형은 충전하실 수 없습니다.

■ 교보문고 기프트카드 충전 방법 
기프트카드 충전은 기프트카드>MY 기프트카드에서 일반충전 및 자동충전 가능합니다. 
인터넷교보문고/모바일교보문고 로그인하신 후 기프트카드 충전 페이지로 접속하세요. 
[기프트카드 충전 페이지 바로가기] 

1. 일반 충전 
- 일반 충전은 1번 충전하는 개념으로 신용카드와 실시간 계좌이체를 이용하여 충전하실 수 있습니다. 
- 충전은 만원단위로 1회 최대 30만원까지 충전하실 수 있습니다. 
- 기프트카드 잔액이 50만원 이상일 경우 충전하실 수 없습니다. 

2. 자동 충전 
- 매월 지정하신 날짜에 지정하신 금액만큼 자동으로 충전되는 방식으로 신용카드를 이용하여 충전 신청하실 수 있습니다. 
- 10만원 이상 자동 충전 신청 시, 신청 금액의 5%가 추가 충전됩니다. 
- 기프트카드 잔액이 50만원 이상일 경우 해당 달 충전은 제외되고 익월 충전 처리가 됩니다.
- 자동 충전을 원치 않으실 경우, 자동 충전 내역 페이지에서 해지 신청하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '교보문고 기프트카드 유효기간은 언제까지인가요?', '유효기간(상법 제64조의 규정에 의한 상사채권 소멸시효-발행일로부터 5년)이 지난 경우, 승인이 거절되고 카드 발급이 되지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '교보문고 기프트카드를 인터넷교보문고에서 사용하려면 어떻게 해야 하나요?', '1. [회원가입] ☞ 바로가기
- 교보문고 온라인 회원만 인터넷에서 사용하실 수 있습니다. (비회원 사용 불가) 아직 비회원이시라면 먼저 회원가입 후 이용하세요. 
  2. [기프트카드 사용자 등록] ☞ 바로가기 
- 기프트카드 사용자 등록을 하실 경우 오프라인에서 기프트카드를 교보북클럽카드로 사용하실 수 있으시며,
인터넷교보문고/모바일교보문고에서는 보다 편리하게 기프트카드를 이용하실 수 있습니다. 
- 사용자 등록을 하시면 카드 분실 및 도난 신청을 하실 수 있습니다.
(사용자 등록이 되지 않은 카드는 무기명 카드로 분실 및 도난 시 잔액 손실에 대한 책임은 본인에게 있습니다.) 
- 등록 방법 : 카드 뒷면의 카드번호(16자리)와 인증번호(스크래치를 벗기면 나오는 6자리 숫자)를 입력하여 인증 등록 
 3. [주문 결제] 
- 사용자 등록한 카드번호(16자리)+인증번호(6자리) 선택 후 [카드확인] 클릭하여 잔액조회를 해 주세요 
    - 조회된 잔액 중 사용하실 금액을 ''결제할 금액''에 입력하시면 됩니다. 
- 결제금액이 부족할 경우 신용카드, 현금, 휴대폰의 결제수단을 추가로 선택해 주세요. 
 4. [여러 장의 기프트카드를 합산하여 사용하고 싶어요] ☞ 바로가기 
- 주문 결제 시에는 한 장의 기프트카드만 사용하실 수 있습니다. 
- 결제금액이 크거나, 여러 장의 기프트카드를 소지하고 있으신 경우,
각 기프트카드의 잔액을 [교보캐시]로 전환하여 합산 사용하실 수 있습니다.
 5. [이용내역조회] ☞ 바로가기 
- MY 기프트카드에서 구입/충전/사용 내역을 기간별로 조회하실 수 있습니다. 
  6. [사용안내] ☞ 바로가기 
- 궁금하신 점이 있다면 1:1 상담을 이용하시거나 고객센터로 연락 주시기 바랍니다.   

문의전화 ☎1644-4260 l 월~금 09:00~06:00 (점심시간 12:00~13:00) 
- 법인 고객님의 기프트카드 대량 구입 문의는 02-2076-0468로 전화 주십시오.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '교보문고 기프트카드를 분실했거나 도난당한 경우에는 어떻게 되나요?', '교보문고 기프트카드는 무기명 카드로 기존의 다른 종이 상품권과 동일하게 분실 및 도난 시에 당사에서 책임을 지지 않으며 재발급을 해드리지 않습니다.
다만, 사용자 등록을 하실 경우 분실 신청이 가능합니다. [기프트카드 사용자 등록 바로가기] 
분실 신청 후에는 해당 카드 이용이 중지되며 사용자 등록도 자동으로 해지됩니다. 
또한 분실 신청 된 카드는 재사용이 불가능하며 별도로 고객센터에 재발급 처리를 요청하면 재발급된 카드를 매장에서 받으실 수 있습니다. 
(7~10일 소요됨) 매장 방문이 어려우실 경우, 
분실 신청 이전에 해당 카드의 잔액을 교보캐시로 전환하시면 기프트카드 재발급 없이 교보캐시로 결제 및 사용하실 수 있습니다. [기프트카드 사용 안내 바로가기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '교보문고 기프트카드가 훼손되었거나 마그네틱이 손상이 된 경우에는 어떻게 하나요?', '사용자 등록된 경우에 한하여 고객센터로 재발급 신청 후 매장에서 재발급된 카드를 받으실 수 있습니다. (7~10일 정도 소요됨)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '기프트카드가 무엇인가요?', '기프트카드는 교보문고와 핫트랙스에서 이용 가능한 선불 상품권으로 카드형과 모바일형이 있습니다.

- 카드형은 정액형 카드와, 자유롭게 충전이 가능한 충전형 카드가 있습니다.
- 모바일형은 MMS 형태로 원하는 번호로 보내실 수 있습니다.
- 교보문고 기프트카드에서 미리 확인해 보세요. 카드형은 교보문고 매장에서 구매할 수 있고, 모바일형은 온라인교보문고에서 구매할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '모바일 기프트카드는 무엇인가요?', '모바일 기프트카드는 MMS 형태의 기프트카드이며, 사용방법은 매장 사용 시 상품 결제 시 직원에게 제시하시면 됩니다.
온라인 사용 시에는 결제 페이지에서 제휴 수단 중 기프트카드를 선택하시고, 카드번호(16자리)와 인증번호(6자리)를 입력하면 결제가 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '카카오톡 선물하기, 기프티콘, 기프티쇼, 머니콘 등 선물 받은 쿠폰은 어떻게 사용하나요?', '카카오톡 선물하기, 기프티콘, 기프티쇼 등 선물 받은 쿠폰 사용방법 안내드립니다.
- 받으신 기프트 쿠폰은 바로 사용이 불가하며 교보문고 기프트카드로 교환하셔야 합니다. 
- 교보문고 기프트카드로 교환 후 도서/음반/GIFT 상품 구매 시 이용 가능합니다. 

■ 교보문고 기프트카드 교환 방법 2가지 
1. 매장에서 교환
- 매장에서 카드형 기프트카드로 교환 시, 기프트카드 판매 카운터(안내데스크)에서 쿠폰 제시하면 카드형 기프트카드로 교환해드립니다. 
  2. 온라인에서 교환 
- 교환 가능한 쿠폰번호 안내 : 카카오톡 선물하기(946으로 시작하는 12자리), 기프티콘(999로 시작하는 12자리), 기프티쇼(900으로 시작하는 12자리), 머니콘(560, 333으로 시작하는 12자리, 16자리) 
- 교환 방법 : 기프트카드 페이지 → 구매/선물/교환 메뉴 → 모바일 기프트카드 이미지 선택 → 교환 탭 선택 → 쿠폰번호 입력 → 교환하기 → MMS로 모바일 기프트카드 전송
  : MMS로 전송된 카드번호와 인증번호를 카드등록 하시면, MY 기프트카드에서 잔액조회 및 이용내역을 확인 할 수 있습니다. [모바일 기프트카드로 교환하러 바로가기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '모바일 기프트카드가 MMS가 삭제되었어요. 재발급 가능한가요?', '모바일 기프트카드 MMS가 삭제되었을 경우, 교보문고 고객센터 1544-1900으로 연락하셔서 구매일과 수신하셨던 번호를 알려주시면 원하는 휴대폰 번호로 다시 보내드릴 수 있습니다.
MMS로 전송받은 모바일 기프트카드를 온라인에서 사용자 등록을 해두시면 보다 편리하게 사용 가능합니다.
(MY 기프트카드에서 잔액조회 및 이용내역 확인가능) [사용자등록 바로가기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '교보문고 기프트카드는 어디서 구매할 수 있나요?', '교보문고 기프트카드는 교보문고 온라인 및 오프라인 매장에서 현금 및 신용카드로 구매할 수 있습니다.
오프라인 매장에서는 카드형 실물 기프트카드로 구매 가능하고, 온라인에서는 모바일형 기프트카드로 구매 가능합니다.
  ■ 매장 구매 
- 교보문고 오프라인 매장에서 구매 가능(일부 교내 서점 및 매장에서는 판매 제외) 
- 실물 기프트카드는 충전형과 정액형으로 구매 가능 
- 충전형 : 원하는 금액만큼 충전하여 사용(1만원~50만원) 
- 정액형 : 권면 금액 내에서 사용(1,3,5,10,30만원) 

■ 온라인 구매 
- 인터넷교보문고, 모바일교보문고 기프트카드 페이지에서 구매 가능 
- 구매 시 구매자의 휴대전화번호로 모바일 기프트카드가 MMS로 발송 
- 구매한 모바일 기프트카드는 MY 기프트카드에서 충전하여 사용 가능(1만원~50만원) 
- 로그인하신 후 기프트카드 구매 페이지로 접속하세요. 
 [기프트카드 구매 페이지 바로가기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '교보문고 기프트카드로 결제한 상품을 반품하고 싶으면 어떻게 하면 되나요?', '구매한 상품을 환불 및 교환하기 위해서는 해당 카드와 영수증을 지참하시고, 7일 이내에 결제하신 매장으로 방문하셔야 합니다.
카드 액면 금액의 잔액이 모두 소진된 경우, 교보문고 기프트카드로 결제하신 거래의 취소 및 교환 시 해당 카드가 필요하니 일정 기간 보관 후 폐기하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003060', '교보문고 기프트카드 잔액 환불 규정은 어떻게 되나요?', '- 권종형 : 권면금액의 60%(1만원권 이하의 경우 80%) 이상 사용 시,
- 충전형 : 최종 충전 시점 잔액의 60% 이상 사용 시 매장에서 잔액 환불받으실 수 있습니다.
- 인터넷교보문고, 모바일교보문고 이용 시, 기프트카드 잔액을 교보캐시로 전환하여 다른 결제수단과 함께 사용하실 수 있습니다.
  교보캐시로 전환하신 후 기프트카드로 재전환 하실 수 없습니다. 
- 교보문고 기프트카드는 현금으로 교환이 불가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003070', '교보문고에서 어떤 상품권이 사용 가능한가요?', '1.인터넷교보문고에서 사용 가능한 상품권
- 북앤라이프의 도서상품권/도서문화상품권, 해피머니 상품권, 컬쳐랜드 문화상품권, 교보문고 기프트카드 

2.매장에서 사용 가능한 상품권  
- 북앤라이프의 도서상품권/도서문화상품권, 해피머니 상품권, 컬쳐랜드 문화상품권, 교보문고 기프트카드, 신세계상품권
※ 매장의 경우, 각 매장과 제휴사의 사정에 따라 사용 가능한 상품권이 서로 다르니 방문 전, 이용하실 지점으로 자세한 사항을 확인하고 이용하시기 바랍니다.
※ 서울대, 전북대 교내 서점은 제휴사 사정에 의해 문화상품권, 도서문화상품권, 해피머니 상품권 3가지 지류 상품권만 (모바일 상품권 제외) 결제 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003070', '문화상품권(컬쳐캐쉬)으로 결제가 가능한가요?', '문화상품권(컬쳐캐쉬)로 인터넷교보문고에서 도서를 구매할 수 있습니다.
  ■ 결제하기 
1. 인터넷교보문고에서 상품을 선택 후 주문하기 또는 장바구니 담기를 클릭하여 주문합니다. 
2. [주문&결제하기 > 추가 할인 수단]에서 ''문화상품권(컬쳐캐쉬)''을 선택합니다. 
3. 문화상품권(컬쳐캐쉬)팝업이 뜨면, 잔액 확인 버튼을 클릭하고, 컬쳐랜드로 로그인하여 컬쳐캐쉬 잔액을 확인합니다. 
4. 잔액 내에서 사용할 금액을 입력한 후 확인을 클릭합니다. 
5. 결제금액을 확인하신 후 [결제하기]를 클릭하면 결제가 완료됩니다. 
  ■ 주의사항 
1. 인터넷교보문고 회원만 로그인 후 문화상품권(컬쳐캐쉬)로 결제 가능합니다. 
2. 문화상품권(컬쳐캐쉬) 결제건 현금영수증은 마이 > 주문상세에서 확인할 수 있습니다.(결제한 익일 국세청에 신고되어 2~3일 내에 발행)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003070', '도서상품권/도서문화상품권을 북앤라이프 캐시로 전환하여 사용할 수 있나요?', '네. (주)북앤라이프에서 발행하는 상품권을 교보캐시로 전환하여 이용하실 수 있습니다.
북앤라이프캐시 환전은 북앤라이프 홈페이지에서 가능하며, 환전되어 있는 북앤라이프 캐시를 교보캐시로 전환하시어 편리하게 이용하실 수 있습니다. 
  ※ 교보캐시란? 
교보문고 내의 여러 수단을 통하여 다양한 결제수단을 활용하기 위한 온라인 캐시입니다. 
교보캐시 전환 시 마이> 나의 통장 > 교보캐시> [캐시 충전/전환] > 결제수단 및 정보 입력 > 전환하기를 클릭하시어 이용하시면 됩니다. 
※ 교보캐시 전환 시 "잔액이 확인되지 않습니다"의 창이 뜰 경우 
북앤라이프 홈페이지에서 로그인하신 후 캐시 잠금 설정 해지 설정을 하신 후 재시도하시면 됩니다. 
  ※ 북앤라이프 이용 한도 안내 
상품권 악용 사례로 인하여 1인 1회 10만원, 월 100만원 이하로 한도 제한하고 있습니다. 이점 양해부탁드립니다. 
※ 단, 상품권을 이용하여 캐시로 전환된 금액은 상품권으로 재전환되지 않으며, 현금으로 환불되지 않습니다.
[북앤라이프 홈페이지로 바로가기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('003070', '컬쳐캐쉬(문화상품권)로 결제하려고 하는데 결제수단에 보이지 않습니다.', '아래 두 가지 경우엔 컬쳐캐쉬 적용이 불가합니다.
 1. 크롬/사파리/파이어폭스에서 결제를 진행하는 경우 
2. GIFT(핫트랙스, 업체 배송)/오픈마켓(어린이 전집)/해외주문도서(양서,일서) 
만약 위의 2가지 사유가 아니라면 아래의 방법으로 환경 체크 부탁드립니다. 
  * 인터넷 [도구>옵션>검색 기록]에서
''종료할 때 검색 기록 삭제'' 체크 → [삭제] 버튼 클릭 → 완료 후 페이지 새로고침(F5) 3단계를 완료하시면
제휴 할인 수단에 컬쳐캐쉬가 보이고, 로그인 팝업이 열리며 사용이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004010', '주문취소를 하면 무료배송 쿠폰이 없어지나요?', '무료배송 쿠폰을 사용하여 결제완료를 한 경우 적용된 쿠폰은 소멸됩니다. 
따라서 주문취소/반품을 하셔도 적용된 쿠폰은 환원이 되지 않습니다. 이에 유의해주시기 바랍니다. 
단, 당사의 사유로 부득이하게 발생된 도서품절, 재고오류, 파본 등으로 발생된 사유는 해당도서 주문시 사용된 무료배송 쿠폰이 자동환원됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004010', '국내 배송료는 얼마인가요?', '[국내도서/외국도서(교보배송)]
- 도서만 15,000원 이상 구매시, 무료배송
- 도서+교보Only(교보배송)을 함께 15,000원 이상 구매시 무료배송
- 도서 15,000원 미만 구매 시, 배송비 2,500원 부과
- 도서 15,000원 미만 구매 시, "선물포장/책 그리고 꽃"을 요청 하더라도 배송비 2,500원 부과
 [교보Only(교보배송)]
- 각각 구매하거나 함께 20,000원 이상 구매시 무료배송
- 20,000원 미만시 2,500원 배송비 부과
 [해외주문서양도서/해외주문일본도서(교보배송)]
- 각각 구매하거나 함께 15,000원 이상 구매시 무료배송
- 15,000원 미만시 2,500원 배송비 부과
 [음반,DVD,기프트(핫트랙스 배송)]
- 각각 구매하거나 함께 20,000원 이상 구매시 무료배송
- 20,000원 미만시 2,500원 배송비 부과
 [업체배송 상품(전집,일서정기구독잡지, 기프트)]
- 해당 상품 상세페이지 “배송비” 참고 (업체별/판매자별 무료배송 기준 다름)
 [그외 무료배송 기준]
- 바로드림, eBook 상품을 주문한 경우
- 실버/골드/플래티넘회원 무료배송쿠폰 이용하여 주문한 경우
- 무료배송 등록 상품을 주문한 경우', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004010', '무료배송쿠폰과 할인쿠폰을 중복사용 가능한가요?', '네, 가능합니다.
등급 별로 제공된 무료배송쿠폰은 고객님께서 보유하고 있는 타 할인쿠폰과 중복적용 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004010', '무료배송쿠폰은 언제 생기고, 어떻게 사용하나요?', '무료배송 쿠폰은 15,000원 미만 구매시 배송비면제를 위해 사용할 수 있으며, 실버 이상 회원에게 제공됩니다.
매월 1일 회원등급이 산정이 완료되면, 마이 > 나의 통장 > 쿠폰 목록에서 확인하실 수 있습니다.
- 플래티넘 회원 : 무료배송 쿠폰 월 2장 제공
- 골드 회원 : 무료배송 쿠폰 월 1장 제공
- 실버 회원 : 무료배송 쿠폰 월 1장 제공
 2만원 이상 구매시는 종전과 같이 자동으로 배송비 무료가 적용되며, 무료배송 쿠폰을 적용하실 필요가 없습니다. 
무료배송 쿠폰은 온라인 주문 시 (웹/모바일교보문고 및 교보문고 아카데미) 사용하실 수 있으며, 결제 시에''쿠폰사용하기’를 클릭한 후 할인쿠폰 선택창에서 배송비 쿠폰을 선택/적용하여 사용하시면 됩니다. 
 무료배송 쿠폰은 장바구니별 1장 사용이 가능하며, 사용하여 주문완료된 무료배송 쿠폰은 소멸됩니다. 
무료배송 쿠폰은 기타 할인쿠폰과 중복사용 가능합니다. 
 ※무료배송 쿠폰 적용범위
- 적용불가 : 해외배송(Fedex요금 별도), 오픈마켓, eBook, GIFT일부(착불상품), 바로드림/익스프레스 서비스
- 적용가능 : 국내일반도서, 해외주문도서의 국내배송료, CD/DVD/GIFT(핫트랙스 및 업체배송), POD, 예약도서, 바로배송', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '주문상품이 언제 출고 되는지 알 수 있나요?', '각 상품별 재고량을 기준으로 상세 상품정보에 예상출고일이 표시됩니다. 
출고예정일이란, 주문상품의 결제(무통장입금의 경우 입금확인)가 확인된 날 기준으로 상품을 준비하여 상품 포장 후 교보문고 물류센터에서 택배사로 전달하게 되는 예상 일자 입니다.
배송일정은 예상출고일에 택배사의 배송일(약 2일)이 더해진 날이며 연휴 및 토.일,공휴일을 제외한 근무일 기준입니다. 
다양한 상품을 함께 주문하실 경우 가장 늦은 출고일정에 맞춰 함께 배송됩니다.
  출고예정
배송예정일 
비고 
 1일 이내
2~3일 이내 
   2일 이내
3~4일 이내 
 3일 이내
4~5일 이내 
 4일 이내
5~6일 이내 
*수도권 외 지역 바로배송 서비스의 경우 경품수령 선택 여부에 따라 배송일정이 변경됩니다. 
*출고예정일이 5일 이상인 상품의 경우, 출판사/유통사 사정으로 품/절판 되어 구입이 어려울 수 있습니다. 이 경우 SMS,메일로 알려드립니다. 고객님께서 급하게 필요하신 상품은 별도로 주문하면 받으시는 시간이 절약 됩니다. 
*온라인 입금의 경우 입금 확인이 완료된 시점부터 적용되므로 주문일과 관계없이 예상출고일은 결제완료시점을 기준으로 다시 계산됩니다. 
*5~7일 이상이 소요되는 상품(해외개인주문도서 포함)의 경우 거래처 사정에 따라 품절 또는 절판될 수 있습니다. 준비가 되지 않는 경우에는 메일(또는 전화)로 별도 연락 드리겠습니다. 
*외국도서(서양도서, 일본도서)의 경우 한정된 수량이 수입되고, 실재고 DB가 Off-Line과 연결되어 있으므로 상품의 유통상 주문 수량이 재고 수량보다 많은 경우 품절 될 수 있음을 알려드립니다. 
*외국도서중 국내 출판사를 통해 위탁 판매되고 있는 일부 [수입교재]의 경우 출판사 사정에 의해 출고예정일보다 다소 지연될 수 있음을 사전에 양해 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '주문한 상품 중 일부가 오지 않았습니다.', '고객님께서 주문하신 상품이 한꺼번에 배송되지 않는 것은 고객님의 편의를 위해 준비된 것부터 보내드리기 때문입니다.
주문건의 도서가 예상출고일 보다 지연 된 경우에는 먼저 준비 된 도서를 배송해 드립니다.
나머지 상품은 별도로 배송 중이거나 상품을 준비하고 있는 단계이며, 거래처로 주문 된 상품은 입고되는 즉시 배송해 드립니다. 
선출고 된 후 나머지 도서는 별도로 준비하여 보내드릴 예정이며 거래처에서 준비된 후 입고 되는 즉시 신속하게 배송해 드립니다.
안타깝게도 거래처로 주문이 되었더라도 품절/절판이 될 수가 있으며, 이 경우에는 별도로 고객님께 이메일과 SMS를 통하여 알려 드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '새벽배송으로 주문했는데 일반배송으로 왔습니다', '새벽배송은  평일 12시부터 22시까지 결제 완료 시 다음 날 오전 7시 전까지 새벽 시간대에 배송 되는 서비스입니다.
 새벽배송은 수도권 일부 지역을 대상으로 합니다. 로그아웃 상태에서 상품 정보를 조회할 때는 “종로구 종로 1가” 기준으로 도착 예정일을 산정하여 새벽배송 가능 여부를 안내합니다.
상품 페이지에서 실제 배송받을 배송지로 변경하거나 주문 페이지에 도착예정일을 참고해 주세요.   
 ※ 학교, 관공서, 회사 등 새벽에 출입 제한이 있는 곳은 새벽배송 주문이 일반배송으로 전환될 수 있습니다
※ 새벽배송으로 주문이 완료된 이후 주문내용에 변경이 있는 경우 일반배송으로 전환될 수 있습니다. 
※ 새벽배송은 오전 7시 이전에 배송해도 인수 완료 문자는 정보통신법 권고에 따라 오전 8시에 발송됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '주문하면 얼마 만에 받아볼 수 있나요?', '고객님께서 주문하신 상품을 실제 받으시는 날은 "예상출고일 + 배송일"입니다.
''예상출고일''이란 근무일 기준으로 도서가 준비되는 시간 만을 안내하는 것이며, 배송시간은 예상출고일 외 택배를 통해 고객님께 실제 배달되는 기간을 말합니다.
''출고예정일''은 상품에 따라 준비기간이 다르며 배송 시간은 지역에 따라 약간씩 다르나 보통 1~3일정도 소요됩니다. (도서산간지역은 최대 7일 소요)
 * 예상출고일은 영업일 기준으로 산정되며, 일요일과 공휴일 및 기타 휴무일에는 배송되지 않습니다. (우체국 배송은 토요일 휴무로 배송 불가함)
* 주문한 상품의 당사에 재고가 없을 때는 거래처로 다시 주문 요청한 후 출고되므로 3∼7일내외 정도 더 소요됩니다.
* 주문 완료 후 주소를 변경할 경우 배송 스케쥴이 변경될 수 있습니다.
* 천재지변 등의 불가항력적 사유로 인한 배송 지연은 그 해당기간 동안의 배송소요 기간에서 제외됩니다.
* 더 빠른 배송을 위해 주문하신 시간과 배송지역에 따라 새벽배송 또는 일요배송이 적용될 수 있습니다.
 ▷ 새벽배송: 평일 12시 ~ 22시 이내에 완료된 주문건에 대해 익일 07시 이전까지 배송 
 ▷ 일요배송: 토요일 오전 11시 ~ 21시 이내에 완료된 주문건에 대해 다음 일요일에 배송
 (새벽배송과 일요배송은 택배사의 사정에 따라 서비스 가능 지역이 변경될 수 있습니다.)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '국내에 보유하고 있지 않는 서양도서/일본도서(해외주문도서)는 얼마만에 받아 볼 수 있나요?', '* 서양도서[해외주문도서]의 예상출고일은 10~12일 내외 소요 예정입니다. 
서양도서 [해외주문도서]중 ''special Temporder''는 해외거래처에서 출판사로 주문중인 도서로서 예상출고일은 4~6주 예상됩니다.
현지 출판사 사정에 의해 구입이 어려울 경우 2~3주안에 공지해 드립니다.
 * 일본도서 [해외주문도서]의 예상출고일은 3~4주 내외 소요 예정입니다. 
- 해외주문일본도서의 경우 현지 출판사 사정에 의해 구입이 어려울 경우 2~4주 안에 연락 드립니다.
- 해외주문도서는 고객님의 요청에 의해 수입된 도서이기 때문에 주문 진행 중 취소가 불가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '편의점 배송은 어떻게 이용하나요?', '■ 편의점 배송 안내
주문 시 가까운 편의점을 선택해 주시면 24시간 영업을 하고 있는 편의점에서 주문하신 도서를 받으실 수 있습니다. 
- 이용가능 지역 : 서울, 경기, 인천, 충청, 강원, 경상도, 전라도, 제주도 지역(일부 도서지역 제외) 
- 도서 배송 서비스 제공 편의점 : CU, GS25 2개의 업체 
- 편의점 내 주문도서 도착 시 알림 서비스 제공 : SMS & e-mail 
- 7일 이내 편의점 도착한 도서를 찾아가지 않으시면 도서는 반송됩니다.(보관기간 연장 가능 여부는 편의점마다 다를 수 있어 해당 편의점으로 직접 문의 바랍니다.) 
- 배송비 : 주문 금액이 15,000원 이상인 경우 배송비 무료, 15,000원 이하인 경우 2,500원의 배송비 부과
 ■ 주의사항 
- 주문하신 편의점 상호와 위치, 전화번호를 확인 부탁드립니다. 
- 주문 시 도서 도착 알림을 받으실 고객님의 핸드폰 번호와 e-mail을 필히 기재해 주셔야 합니다. 
- 배송 추적 확인 시에는 고객 주문번호가 필요합니다. 
- 도서 수취 시 본인 확인용 신분증, 고객 주문번호를 지참하셔야 합니다. 
- 도서 반품하실 때에는 필히 CJ대한통운 택배를 이용해 주셔야 합니다.(고객센터 전화 국번없이 1544-1900)
 ■ 편의점 배송 이용 방법 
- 주문을 하실 때 배송자 정보에서 도서를 받으실 가까운 편의점을 선택해 주시면 됩니다. 
- 배송지 선택 외의 주문 프로세스는 기존과 동일합니다. 
- 주문이 완료되면 마이페이지에서 주문처리 현황을 확인하실 수 있으며, 주문하신 도서가 준비되어 출고되면 배송추적이 가능합니다. 
- 배송 추적은 교보문고 마이페이지의 쇼핑내역과 함께 배송업체(https://www.cvsnet.co.kr/main/index.do ☎ 1566-1025)를 통해서도 확인 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', 'Express Service(수도권 당일배송)가 궁금합니다.', '수도권 지역에서 Express Service(유료)로 당일내 받아보실수 있는 주문이었으나 현재 중단 된 서비스입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '주문한 상품의 배송추적을 할 수 있나요?', '고객님이 주문하신 상품은 [주문/배송조회]를 통해 확인하실 수 있습니다.
회원인 경우는 로그인을 하시고, 비회원으로 주문하신 경우에는 주문 시 기입한 이메일과 비밀번호로 입력 후 하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '새벽배송으로 받고 싶지 않은 경우 어떻게 해야 하나요?', '새벽 배송이 가능한 주문의 경우 더 빠른 배송 서비스를 제공해 드리기 위해 새벽 배송이 기본으로 선택되어 있습니다.
 새벽 배송을 원하지 않으실 경우 주문 시 배송 옵션에서 2. 내일 도착 예정을 선택해 주시면, 일반 배송으로 발송됩니다.
  ※ 주문 시 배송 선택 옵션
 1. 내일 오전 7시 전 도착 예정
2. 내일 도착 예정', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '배송품질보증제도란 어떤 제도인가요?', '1. ''배송품질보증제''란 무엇인가요?
주문하신 상품의 출고에서 도착에 이르는 각 단계의 정확한 배송기일을 미리 알려드리고, 
이를 지키지 못했을 경우에는 구체적인 기준에 따라서 통합포인트를 보상 적립해드리는 교보문고의 고객만족 서비스입니다.
 주문 시 온라인 교보문고의 회원이신 경우에만 보상금을 적립받을 수 있습니다. (상품수령일로부터 2주 이내에 주문번호 당 1회에 한하여 가능하며 추가 중복 적용은 불가합니다.)
 2. 배송품질보증은 언제 받을 수 있나요?
- 안내된 수령가능일보다 늦게 배송된 경우- 배송된 상품의 상태가 불량한 경우 (해당사유로 교환/반품 진행 시 적립대상에서 제외)
- 주문내역과 다른 도서를 배송한 경우 
 3. 배송품질보증제가 적용되지 않는 경우도 있나요?
- 출판사 사정으로 인한 품절/절판으로 도서 수급이 불가한 경우
- 명절 , 자연재해 등의 사정으로 인한 배송기일 지연을 미리 공지한 경우 
- 배송지가 해외 및 도서, 산간 지역인 경우- 해외학위논문 및 해외주문도서(서양서.일서)를 주문하신 경우 
- 사전예약판매 멀티미디어(음반,DVD,CD) 상품이나 도서인 경우 
- 음반/DVD/블루레이(+업체배송상품, 바로드림, eBook상품)만 주문할 경우 제외
- 오픈마켓에서 주문한 경우
- 반품/교환의 경우(당사과실의 경우 당사부담으로 처리) 
 4. 보상 적립금은 어떻게 받을 수 있나요?
- 수령가능일보다 배송이 지연된 경우, 고객센터의 Q&A <배송/수령일 안내> 상담이나 전화(국번없이)1544-1900으로 연락해 주십시오.
- 고객센터에서 배송결과 조회를 통해 적용 대상으로 확인한 경우, 즉시 통합포인트 2,000원을 적립해드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '예약상품 배송에 대하여 설명드립니다.', '*예약상품과 일반 상품을 같이 주문하시면 전체상품의(예약상품이아닌상품도) 배송일이 늦어집니다! 주문해주실 때 예약상품을 일반상품과 함께 주문하실 경우, 예약상품이 아닌 도서는 예약상품이 입고된 후 함께 출고됩니다. (출고일은 한 주문건의 전체 상품들 중 예상출고일이 가장 오래 소요 되는 도서를 기준으로 함께 출고됩니다.)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '주문한 상품이 아직 안 왔어요.', '주문하신 도서를 아직 못받아 보셨다면 다음 사항을 확인해 주십시오.
1. 주문·배송 확인 시 상품의 처리상태가 포장완료로 되어 있는 경우 이 상품은 당사에서는 출고처리를 한 것입니다. 당사에서 출고처리가 되었으나 2~3일 이내에 받아보시지 못한 경우는 다음을 확인하시기 바랍니다. 
* 배송조회를 확인하셔서 주문하신 상품이 받아보실 주소의 근처 취급소에 있다고 조회되면, 택배사 직원이 방문했음에도 불구하고 부재중이셔서 배송받지 못하신 경우가 많습니다.   
이 경우 고객센터의 Q&A <배송/수령일 안내> 상담이나 전화(국번없이)1544-1900을 이용하시면 신속히 처리해 드립니다. 
* 당일 배송지역의 경우, 배송조회가 되지 않습니다. 주문하신 당일 신속한 배송처리가 되기 때문에 배송조회가 무의미하기 때문입니다. 
2. 주문·배송 확인 시 상품의 처리상태가 품절/절판이라고 되어 있는 경우 상품이 품절/절판인 경우에는 당사에 재고가 없으며, 거래처에서 상품을 더 이상 취급하지 않기 때문에 보내드릴 수 없습니다. 
이 경우 메일로 별도 안내해 드리고 있습니다. 
만약 메일을 받아 보지 못하셨다면, 네트워크의 오류나 메일주소의 오기 또는 메일주소가 없기 때문입니다. 
[마이]의 [회원정보>회원정보관리]에서 메일주소를 등록 또는 수정해주세요.
3. 상품준비중 상태가 오래 지속될 경우 주문/배송 조회시 주문상태가 ‘상품준비중’ 단계로 남아 있다면 상품의 출고 예정일을 확인해 주세요.
여러권을 함께 주문하셨을 경우, 출고 예정일이 가장 늦은 상품에 맞춰 함께 배송됩니다. 
(마이 > 쇼핑내역 > 주문/배송목록 조회 페이지에서 예약판매 도서를 함께 주문하셨는지 확인해주세요!)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004020', '새벽배송으로 주문했는데 요청한 위치에 배송되지 않았습니다', '새벽배송의 경우 공동 현관 출입 번호가 누락되었거나 잘못 기재된 경우 요청하신 방법으로 출입이 어려워 부득이하게 공동 현관 또는 경비실 앞에 배송 될 수 있습니다.
 새벽배송으로 주문 시 반드시 공동현관 비밀번호를 입력해야 합니다.
 공동현관 출입번호는 주문 결제 시 배송 메시지에 기재할 수 있으며, 주문 완료 후에 배송 메시지를 수정할 수 있습니다
 또한 학교, 관공서, 회사 등 새벽 시간에 출입 제한 시간이 있는 곳은 요청한 위치에 배송되지 않을 수 있습니다', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004030', '해외배송을 하려 하는데 배송지를 어떻게 작성해야 하나요?', '해외배송을 이용하시려면 배송지 선택에서 해외배송을 선택하셔야 합니다. 
나라를 선택하시면 Fedex의 해외배송요금을 확인하실 수 있습니다.
 
   - Contact Person(받으시는 분) : 받는분 성함을 영문으로 작성하세요. 
- Zip Code(우편번호) : 우편번호를 말합니다. 공백없이 작성하세요. 
- Address(기본주소) : 도시명을 제외한 상세 주소를 작성합니다. 
- City (도시명) : 도시명을 입력하세요.
- State(국가) : 국가명을 입력하세요.
- Mobile : 배송지에서 연락가능한 휴대폰번호를 남겨주세요. 
  ※ 해외배송시 확인하셔야 할 기본적인 것들은 [Fedex 해외배송 요금표 보기]을 확인하시어 이용에 불편함이 없으시길 바랍니다. 
※ 면세 및 통관기준이 강화되었사오니 해외배송을 하시려는 국가별 화물 도착지 국가의 수입 통관 정보 및 유의사항을 잘 살피어 이용하여 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004030', '해외 배송료는 어떻게 책정되나요? (How Do You Fix International Shipping Fee?)', '1. 해외배송 시 FedEx의 배송료는 상품의 수량(도서 권수)에 따라 요금이 부과됩니다.
- 도서와 음반 모두 1권(타이틀)을 기본단위로 합니다. 음반의 경우. 한 타이틀의 구성 매수와 상관없이 하나의 품목으로 책정합니다.
- 학습용 CD/TAPE의 경우 1개의 상품으로 구성된 경우 도서 1권과 같은 요금이 부과됩니다.
  단. 1개의 상품이라도 CD/TAPE의 개수가 30개 이상인 경우에는 초과 수량에 따른 요금이 적용됩니다. 
- 외국어. 컴퓨터 관련 도서 등 CD/TAPE이 부록으로 들어 있는 경우에는 부록을 무료로 배송해 드립니다. 
- 세트물의 경우는 실제로 구성된 내역에 대해 우송료가 책정이 됩니다. 
  단. 세트물에 대한 실제 구성데이터가 누락되어 있는 경우 추후에 추가 우송료를 요구할 수도 있습니다. 
※ 해외 배송료는 예상금액으로 주문완료 후 무게에 따라 추가 부과될 수 있습니다. 추가 부과시 별도 연락드립니다. 
 2. 잡지나 음반의 경우 부록이나 사은품으로 인해 관세가 부가될 수 있어 고객님의 부담이 큽니다. 
- 저가의 부록으로 인해 관세가 부가되어 수령인이 별도의 금액을 지불하게 되는 경우가 많습니다. (최대 30배의 관세 부과) 
- 이에 인터넷교보문고에서는 잡지의 부록 및 사은품은 배송하지 않습니다.

※ 수입 관/부가세 및 기타 수수료(창고료. 통관 요금 등) 납부에 관한 안내
: 고객님께서 해외배송료를 지불하신 것과 관계없이. 수량. 가격. 제품에 따라 도착지 국가의 관세청에서 관/부가세 및 기타수수료(창고료. 통관요금 등) 징수 여부를 결정합니다. 
관/부가세 및 기타수수료율은 도착지국가와 품목 상세 내역에 따라 다양합니다. 도착지 국가에서 발생한 수입 관/부가세 및 기타수수료는 수령인께서 부담하셔야 합니다.
 - 발송도서 한 권의 무게가 2kg를 초과할 경우 초과 매 2kg마다 권 수를 한 권씩 추가한 해당 요율을 적용함
- 배송예정일은 Fedex 픽업 후 2~6일이나 국가. 지역에 따라 일부 차이가 발생할 수 있음
- 적용시기 : 2017년 5월 24일부터
* 10권 이상 해외배송은 우측 전체요금표 버튼을 클릭하여 확인 바랍니다. [Fedex 해외배송 전체 요금표 보기] [Acrobat Reader 다운로드]


*아시아1 : 베트남, 중국, 말레이시아, 태국, 필리핀, 인도네시아
*아시아2: 싱가폴, 대만, 홍콩, 중국심천', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004030', '해외배송지역 안내(International Shipping Available Country)', '■ International Shipping Available Country
가격표상 대표국가
국가
IP
요금구분
마카오 Macau
A
캄보디아 Cambodia/Guam /Laos/Mongolia/Northern Mariana Islands/Rota/Saipan/Tinian
D
미국 Canada/Mexico/Micronesia/New Zealand/Palau/Puerto Rico/U.S. (Rest of Country)
F
유럽 Austria/ Belgium/ Canary Islands/ Channel Islands/ Czech Republic/ Denmark/ Faeroe/ Islands/
Finland/ France/ Germany/ Greece/ Greenland/ Hungary/ Ireland/ Israel/ Italy/
Liechtenstein/ Luxembourg/ Monaco/ Netherlands/ Norway/ Poland/ Portugal/ San Marino/
Slovak Republic/ Spain/ Sweden/ Switzerland/ United Kingdom/ Vatican City
G
북유럽 Albania/ American/ Samoa/ Andorra/ Armenia/ Azerbaijan/ Belarus/ Bosnia-Herzegovina/
Bulgaria/ Cook Islands/ Croatia/ East Timor/ Estonia/ Fij/i French /Polynesia/ Georgia Iceland/
Kazakhstan/ Kyrgyzstan/ Latvia/ Lithuania/ Macedonia /Malta/ Marshall Islands/ Moldova/
Montenegro/ New Caledonia/ Papua/ New Guinea/ Romania/ Samoa/ Serbia/ Slovenia/
Tahiti/ Tonga/ Ukraine/ Uzbekistan/ Vanuatu/ Wallis & Futuna
H
남미 Anguilla /Antigua /Argentina /Aruba /Bahamas /Barbados /Barbuda /Belize /Bermuda /
Bolivia /Bonaire /Brazil /British Virgin Islands /Cayman Islands /Chile /Colombia /Costa Rica /
Curacao /Dominica /Dominican Republic /Ecuador /El Salvador /French Guiana /Grand Cayman /
Great Thatch Island /Great Tobago Islands /Grenada /Guadeloupe /Guatemala /Guyana /
Haiti /Honduras /Jamaica /Jost Van Dyke Islands /Martinique /Montserrat /Netherlands Antilles /
Nevis /Nicaragua /Norman Island /Panama /Paraguay /Peru /Saba /St. Barthelemy /St. Christopher /
St. Croix Island /St. Eustatius /St. John /St. Kitts & Nevis /St. Lucia /St. Maarten /St. Martin /
St. Thomas /St. Vincent /Suriname /Tortola Island /Trinidad & Tobago /Turks & Caicos Islands /
U.S. Virgin Islands /Union Island /Uruguay
I
아프리카 Afghanistan /Algeria /Angola /Bahrain / Bangladesh / Benin / Bhutan / Botswana /
Burkina Faso / Burundi / Cameroon / Cape Verde / Chad / Congo / Congo, Dem Rep Of
/ Cyprus / Djibouti / Egypt / Eritrea / Ethiopia / Gabon / Gambia / Ghana / Gibraltar /
Guinea / Iraq / Ivory Coast / Jordan / Kenya / Kuwait / Lebanon / Lesotho / Liberia /
Libya / Madagascar / Malawi / Maldives / Mali / Mauritania / Mauritius / Morocco /
Mozambique / Namibia / Nepal / Niger / Nigeria / Oman / Pakistan / Palestine Autonomous /
Qatar / Reunion / Rwanda / Saudi Arabia / Senegal / Seychelles / South Africa / Sri Lanka /
Swaziland / Syria / Tanzania / Togo / Tunisia / Turkey / Uganda / United Arab Emirates /
Yemen / Zambia / Zimbabwe /
J
아시아1 Vietnam
N
일본 Japan
P
아시아1 Malaysia
Q
아시아1 Thailand
R
아시아1 Philippines
S
아시아1 Indonesia
T
아시아1 China
W
호주 Australia
U
호주 Norfolk Island
U
아시아2 Hong Kong
V
아시아2 Taiwan
X
아시아2 Singapore
Y
 *해외배송 불가 국가(Unavailable Country) :Iran, Sudan, Myanmar, Somalia, Cuba, India, Russia
[Fedex 해외배송 전체 요금표 보기] [Acrobat Reader 다운로드]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004030', '해외로 배송되나요? (International Shipping Service)', '인터넷교보문고를 통해 국내에서 주문하여 해외로 보내실 수 있고, 또한 해외에서 주문하여 직접 받아보실 수 있습니다. 
해외배송은 인터넷교보문고와 특약을 맺은 배송업체 FedEx로 빠르고 안전하게 받아 보실 수 있으며 다른 방법으로는 해외배송이 어렵습니다.
배송 예정 기일은 약 2~6일이나 국가와 지역, 선택하신 배송업체에 따라서 일부 차이가 발생할 수 있습니다. 
우송료는 주문권수에 따라 요금이 부과됩니다. 
* 세트도서, 시리즈도서, 별도 포장된 외국어, 컴퓨터, 학습용 CD/Tape 및 부록 등에는 각 권당 별도의 배송료가 부가됩니다.
* 잡지 부록, 복합상품, 정기간행물, 도서/음반/DVD 무료 제공 사은품등은 배송해드리지 않습니다. (1+1 행사 도서인 경우 본 도서 1권만 출고 됩니다.)
외국도서 중 [해외주문도서] 및 International Edition(수입교재)는 해외배송 서비스가 불가합니다.
International Edition(수입교재)의 경우, 국내 주소지로만 배송이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004030', '해외배송지역 안내(International Shipping Available Country)', '■ International Shipping Available Country
가격표상 대표국가
국가
IP
요금구분
마카오 Macau
A
캄보디아 Cambodia/Guam /Laos/Mongolia/Northern Mariana Islands/Rota/Saipan/Tinian
D
미국 Canada/Mexico/Micronesia/New Zealand/Palau/Puerto Rico/U.S. (Rest of Country)
F
유럽 Austria/ Belgium/ Canary Islands/ Channel Islands/ Czech Republic/ Denmark/ Faeroe/ Islands/
Finland/ France/ Germany/ Greece/ Greenland/ Hungary/ Ireland/ Israel/ Italy/
Liechtenstein/ Luxembourg/ Monaco/ Netherlands/ Norway/ Poland/ Portugal/ San Marino/
Slovak Republic/ Spain/ Sweden/ Switzerland/ United Kingdom/ Vatican City
G
북유럽 Albania/ American/ Samoa/ Andorra/ Armenia/ Azerbaijan/ Belarus/ Bosnia-Herzegovina/
Bulgaria/ Cook Islands/ Croatia/ East Timor/ Estonia/ Fij/i French /Polynesia/ Georgia Iceland/
Kazakhstan/ Kyrgyzstan/ Latvia/ Lithuania/ Macedonia /Malta/ Marshall Islands/ Moldova/
Montenegro/ New Caledonia/ Papua/ New Guinea/ Romania/ Samoa/ Serbia/ Slovenia/
Tahiti/ Tonga/ Ukraine/ Uzbekistan/ Vanuatu/ Wallis & Futuna
H
남미 Anguilla /Antigua /Argentina /Aruba /Bahamas /Barbados /Barbuda /Belize /Bermuda /
Bolivia /Bonaire /Brazil /British Virgin Islands /Cayman Islands /Chile /Colombia /Costa Rica /
Curacao /Dominica /Dominican Republic /Ecuador /El Salvador /French Guiana /Grand Cayman /
Great Thatch Island /Great Tobago Islands /Grenada /Guadeloupe /Guatemala /Guyana /
Haiti /Honduras /Jamaica /Jost Van Dyke Islands /Martinique /Montserrat /Netherlands Antilles /
Nevis /Nicaragua /Norman Island /Panama /Paraguay /Peru /Saba /St. Barthelemy /St. Christopher /
St. Croix Island /St. Eustatius /St. John /St. Kitts & Nevis /St. Lucia /St. Maarten /St. Martin /
St. Thomas /St. Vincent /Suriname /Tortola Island /Trinidad & Tobago /Turks & Caicos Islands /
U.S. Virgin Islands /Union Island /Uruguay
I
아프리카 Afghanistan /Algeria /Angola /Bahrain / Bangladesh / Benin / Bhutan / Botswana /
Burkina Faso / Burundi / Cameroon / Cape Verde / Chad / Congo / Congo, Dem Rep Of
/ Cyprus / Djibouti / Egypt / Eritrea / Ethiopia / Gabon / Gambia / Ghana / Gibraltar /
Guinea / Iraq / Ivory Coast / Jordan / Kenya / Kuwait / Lebanon / Lesotho / Liberia /
Libya / Madagascar / Malawi / Maldives / Mali / Mauritania / Mauritius / Morocco /
Mozambique / Namibia / Nepal / Niger / Nigeria / Oman / Pakistan / Palestine Autonomous /
Qatar / Reunion / Rwanda / Saudi Arabia / Senegal / Seychelles / South Africa / Sri Lanka /
Swaziland / Syria / Tanzania / Togo / Tunisia / Turkey / Uganda / United Arab Emirates /
Yemen / Zambia / Zimbabwe /
J
아시아1 Vietnam
N
일본 Japan
P
아시아1 Malaysia
Q
아시아1 Thailand
R
아시아1 Philippines
S
아시아1 Indonesia
T
아시아1 China
W
호주 Australia
U
호주 Norfolk Island
U
아시아2 Hong Kong
V
아시아2 Taiwan
X
아시아2 Singapore
Y
 *해외배송 불가 국가(Unavailable Country) :Iran, Sudan, Myanmar, Somalia, Cuba, India, Russia
[Fedex 해외배송 전체 요금표 보기] [Acrobat Reader 다운로드]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004030', '각 국가 별 주요 면세 및 통관규정이 어떻게 되나요?', '각 국가 별 주요 면세 및 통관규정은 아래 표를 참고해주시기 바랍니다. 
 [표] 각 국가 별 주요 면세 및 통관규정
 발송국가
 품명
 비고
 정식 수입 통관 요건
 개인 소비용 제품의 통관 요건
 서적  금지물품  수입요건  *주: 소량의 개인 소비용 제품이더라도, 현지 세관의 독자적인 결정에 따라 정식 수입 통관이 요청될 수 있습니다. 이 경우, 해당 수입 통관 서류를 (왼편의 국가별 정보 참조) 갖추어야 수입하실 수 있습니다.
CD/DVD
 미국
 서적 
 -
- 
· 발송서류 작성 Tip: 발송인은 상업송장에 서적의 상세정보와 한국-미국 FTA협정관세신청문구를 기재하십시오.
  예) 한국 소설의 경우: ''KR-US FTA Eligible: Korean Novel, 10ea'' 
   CD/DVD  - - 
· 발송서류 작성 Tip: 발송인은 상업송장에 CD/DVD에 담긴 컨텐츠와 한국-미국 FTA협정관세신청문구를 기재하십시오.
 예) 한국 가요 음반의 경우: ''KR-US FTA Eligible: Korean Music CD,5disc'' 
한국 TV드라마의 경우: ''KR-US FTA Eligible: Korean TV Drama,10 disc'' 
 오스트리아
 서적
 -  수취인은 EORI(Economic Operator Registration and Identification) No.를 가지고 있어야 합니다  -
 CD/DVD  -  -
 벨기에
 서적 
 -  -
 CD/DVD
 -  -
 브라질
 서적
 -  판매용 화물은 수취인 혹은 수취인이 지정한 관세사를 통해 수입할 수 있습니다
 · 150lbs 그리고 3,000USD(미국달러)미만의 화물: 없음
 · 그외: 수취인 혹은 수취인이 지정한 관세사를 통해 수입할 수 있습니다 
 CD/DVD  -
 캐나다
 서적
 -  위임장(POA:Power of Attorney), 사업자 등록번호(BN#)
 · 1,600CAD(캐나다 달러) 미만: 특별한 수입요건이 없습니다. 그러나 만일, 도착지 세관의 평가 및 결정에 따라 정식 수입통관이 요청될 경우엔 위임장, 사업자 등록번호를 제출해야 수입하실 수 있습니다.
 · 1,600CAD(캐나다 달러) 이상: 위임장, 사업자 등록번호
 CD/DVD  -
 · 1,600CAD(캐나다 달러) 미만: 특별한 수입요건이 없습니다. 그러나 만일, 도착지 세관의 평가 및 결정에 따라 정식 수입통관이 요청될 경우엔 위임장, 사업자 등록번호를 제출해야 수입하실 수 있습니다.
 · 1,600CAD(캐나다 달러) 이상: 위임장, 사업자 등록번호
 · 발송서류 작성 Tip: 발송인은 상업송장에 CD/DVD에 담긴 컨텐츠를 기재하십시오.
 예) 한국 가요 음반의 경우: ''Korean Music CD''
 중국
 서적
 중국의 정치,경제,문화,윤리에 유해한 자료  수입허가서(Import License by IOR)
 · 10권 미만의 화물: 특별한 수입요건이 없습니다. 그러나 만일, 운송 횟수가 매우 잦아 도착지 세관으로부터 정식 수입통관이 요청될 경우엔 수입허가서를 제출해야 수입하실 수 있습니다.
 · 10권 이상의 화물: 수입허가서
 CD/DVD  수입허가서(Audio and video product Import License by IOR)
 · 20권 혹은 3세트 미만의 화물:특별한 수입요건이 없습니다. 그러나 만일, 운송 횟수가 매우 잦아 도착지 세관으로부터 정식 수입통관이 요청될 경우엔 수입허가서를 제출해야 수입하실 수 있습니다.
 · 20권 혹은 3세트 이상의 화물: 수입허가서
 · 발송서류 작성 Tip: 발송인은 상업송장에 CD/DVD에 담긴 오디오,비디오 영상물의 상영시간, 간단한 줄거리, 수입목적을 기재하십시오.
 예) 한국 TV드라마의 경우: ''Korean TV Drama DVD: Title ''The Princess'' Man'', 13 disc, 60minutes per disc, for personal consumption only, not for resale''
 덴마크
 서적
 -
 수취인은 EORI(Economic Operator Registration and Identification) No.를 가지고 있어야 합니다
 -
 CD/DVD  -  -
 이집트
 서적
 이슬람문화에 반하는 자료
 인쇄물 허가서(Printing approval)
 CD/DVD  검열허가서(Censor approval)
 프랑스
 서적
 -
 수취인은 EORI(Economic Operator Registration and Identification) No.를 가지고 있어야 합니다
 -
 CD/DVD  -  -
 독일
 서적
 -
 -
 CD/DVD  -  -
 인도
 서적
 -
 -
 CD/DVD  -  -
 아일랜드
 서적
 -
 -
 CD/DVD  -  -
 이탈리아
 서적
 -
 -
 CD/DVD  -  -
 일본
 서적
 -
 · 발송서류에 책 제목과 하기 문구가 함께 기재되어야 합니다.
"I certify the contents do not contain pornographic material."
 -
 CD/DVD  -
 · 음악/영화 DVD: 비디오 신고서(Video Declaration)
 · 발송서류에 책 제목과 하기 문구가 함께 기재되어야 합니다.
 "I certify the contents do not contain pornographic material."
 멕시코
 서적
 -
 -
 · 1,000USD(미국 달러) 미만의 화물: 없음
 CD/DVD  -  -
 네덜란드
 서적
 -
 수취인은 EORI(Economic Operator Registration and Identification) No.를 가지고 있어야 합니다
 -
 CD/DVD  -  -
 뉴질랜드
 서적
 -
 · 1,000NZD(뉴질랜드 달러) 미만의 화물: 없음
 · 그외: 수취인은 Customs Client Code(무료)를 신청해야 합니다
 CD/DVD  -
 필리핀
 서적
 -
 · 500미국달러 그리고/혹은 150kg미만 화물: 없음
 · 그외: Importer''s registration (CASRIM), Customs Client Number,Bank Reference Number,TIN
 · 1,000USD(미국달러)그리고/혹은 150kg미만:특별한 수입요건이 없습니다. 그러나 만일, 도착지 세관의 평가 및 결정에 따라 정식 수입통관이 요청될 경우 해당 통관 서류(아래 참조)를 제출해야합니다.
 · 1,000USD(미국달러)그리고/혹은 150kg이상: Importer''s registration (CASRIM), Customs Client Number,Bank Reference Number,TIN
 CD/DVD  -
 · 500미국달러 그리고/혹은 150kg미만 화물: 없음
 · 그외: Importer''s registration (CASRIM), Customs Client Number,Bank Reference Number,TIN, VRB Permit from Video Regulatory Board
 · 수량 6개 미만: 특별한 수입요건이 없습니다. 그러나 만일, 도착지 세관의 평가 및 결정에 따라 정식 수입통관이 요청될 경우 수입허가서를 제출해야합니다.
 · 수량 6개 이상: 수입허가서(Import Lincense from Philippines Optical Media Board)
 싱가포르
 서적
 싱가포르의 정치, 경제, 문화, 윤리에 유해한 자료
 -
 -
 CD/DVD  수입허가서(Import license from Info-communication Development Authority of Singapore(IDA)- Licensing & Operation Department)
 스페인
 서적
 -
 수취인은 EORI(Economic Operator Registration and Identification) No.를 가지고 있어야 합니다
 20 kgs 그리고 150 유로 미만의 화물: 없음
 CD/DVD  -
 대만
 서적
 대만의 정치,경제,문화,윤리에 유해한 중국산 자료
 · 40kg이상의 중국산 제품: 수입허가서
 · 그외: 없음
 CD/DVD
 · 중국산 제품: 수입허가서
 · 그외: 없음
 영국
 서적
 -
 수취인은 EORI(Economic Operator Registration and Identification) No.를 가지고 있어야 합니다
 -
 CD/DVD  -  -
 베트남
 서적
 베트남의 정치,경제,문화,윤리에 유해한 자료
 · 수입허가서(Import License)
 · 검열허가(Censor approval)
 · 50 USD(미국달러)미만의 화물: Cultural approval
 · 그외: 수입허가서, 검열허가
 CD/DVD
 · 소프트웨어 CD/DVD: 없음
 · 그외: 수입허가서, 검열허가
 · 소프트웨어 CD/DVD: 없음
 · 그외: 수입허가서, 검열허가
| 최근 업데이트일자 : 2013-04-02 | 자료제공 : FedEX |
 * 관/부가세 부과 여부는 발송 수량/가격/제품의 상세 내역에 따라 도착지 세관에서 결정하며 세율은 도착국가/제품의 상세 내역에 따라 다르게 부과됩니다.
 외국도서 중 [해외주문도서] 및 International Edition(수입교재)는 해외배송 서비스가 불가합니다.
International Edition(수입교재)의 경우, 국내 주소지로만 배송이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '주문한 도서는 언제부터 수령이 가능합니까?', '고객님께서 주문한 도서는 지정하신 매장에 재고가 있을 경우 1시간 이후부터 수령이 가능합니다. 주문을 완료하시면 지정하신 매장에서 도서를 준비한 후 고객님께 도서 준비 완료 SMS/카카오알림톡을 발송해 드리며 SMS/카카오알림톡을 받으신 후 매장에 가시면 준비된 도서를 수령하실 수 있습니다. SMS/카카오알림톡이 발송되지 않았다면 매장에 도서 준비가 되기 전이기 때문에 매장에 가셔도 도서가 준비될 때까지 기다리실 수 있으니, 매장에 가기 전에 꼭 도서 준비 완료 SMS/카카오알림톡을 확인해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '도서를 수령할때 필요한 서류(준비물)가 있나요?', '고객님께서 주문하신 후 출력하는 주문명세서 또는 결제 후 발송되는 SMS를 통해 주문번호를 가져오시면 됩니다.
주문번호가 없을 경우 신분증, 북클럽회원카드 등으로 본인을 확인할 수 있습니다.
도서 분실을 방지하기 위해 신분 확인이 되지 않을 경우도서를 수령하실 수 없으니, 주문번호(도서 준비 완료 SMS)나 신분증을 꼭 지참해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '바로드림 서비스가 무엇인가요?', '바로드림서비스란 
고객님께서 교보문고를 통해 최저가로 주문하신 도서를 매장에서 1시간 이내에 준비해드리고, 직접 매장 방문하셔서 수령하실 수 있는 서비스입니다.
매장에 재고가 있는 경우 1시간 이내 수령하실 수 있고 매장에 재고가 없는 경우 출판사 발주 시간으로 6일 정도 소요됩니다. 
도서 주문 시 예상 소요일이 확인하여 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '모든 도서가 이용 가능합니까?', '네, 교보문고에서 보유하고 있는 도서는 물론, 현재 없는 도서도 최대한 수소문하여 찾아드리도록 하겠습니다. 
단, 잡지 및 인터넷전용상품(부록,사은품포함), 일부 행사도서, 기프트상품 등은 제외됩니다.
또한 서비스 이용시 일부 1+1도서, 경품, 사은품이 포함되지 않을 수 있습니다.
이 점 유념하여 구매하여 주시기 바랍니다. (단 이벤트 응모는 가능)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '수령매장을 변경할 수 있을까요?', '바로드림 서비스로 주문시 지점을 선택하신후 주문이 완료된 후 수령 매장을 변경하실 수 없습니다.
불편하시더라도 주문 취소 후 원하시는 매장으로 다시 주문해 주시기를 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '수령한 도서 상태가 불량인 경우 교환이 가능한가요?', '수령하신 도서 상태가 불량인 경우 매장에서 바로 교환하실 수 있습니다.
동일한 도서로 교환하실 경우에는 매장의 교환 조건에 따라 교환해 드립니다. 
온라인 교환 정책에 따라 택배로도 교환하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '구매한 도서가 원하는 책이 아닐 경우 다른 도서로 교환이 가능한가요?', '해당 도서를 반품하시고 다른 도서를 구매하실 수 있습니다.
반품은 매장에서 바로 하실 수 있으며, 온라인 택배를 통한 반품도 가능합니다.
단, 매장에서 반품 후 다른 도서를 구매하실 경우 매장 판매 가격이 적용됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '구매한 도서가 마음에 들지 않아 반품하고 싶습니다. 반품이 가능한가요?', '도서 수령 후 반품을 원하실 경우 매장 반품 기준에 따라 해당 매장에서 바로 반품하실 수 있습니다.
반품 시에는 주문시 결제하신 금액을 예치금으로 돌려 드리며 예치금은 고객센터로 연락 주시면 원하시는 계좌로 입금해 드립니다. 
온라인으로 반품을 원하실 경우에도 고객센터로 연락 주시면 온라인 반품 기준에 따라 반품하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '결제한 내역은 취소가 가능합니까?', '주문 취소는 주문/배송조회에서 회원 로그인 후 하실 수 있습니다. 
비회원 주문의 경우는 주문하실 때 입력했던 이메일주소와 비밀번호로 로그인하실 수 있습니다. 
 <결제수단 별 환불 안내>
1. 신용카드 (간편결제 포함)
- 전체취소 : 카드사 매입전은 당일 취소 되며, 카드사 매입후는 카드사에 따라 2일~ 최대 2주(공휴일 제외) 소요 됩니다.
- 부분취소 : 카드사 매입후 취소 처리 되며, 카드사에 따라 2일~ 최대 2주(공휴일 제외) 소요 됩니다. (당일 부분취소한 경우도 동일함)
 * 신용카드 부분취소 유의사항
- 카드사 취소 처리 되는 시점에 카드사에서 취소 문자 전송됩니다. (단, 카드사 문자 신청한 경우만 전송됨)
- 부분취소 불가한 경우 예치금으로 처리 될 수 있습니다.
: 카드사 포인트를 사용하여 결제한 경우 (롯데카드, 현대카드, 외환카드) 
: 카드사 정책에 따라 부분취소 불가능한 카드 (기프트카드, 법인복지카드 등)
- 카드사정책에 따라 할부거래에 대해 부분취소 후, 잔여금액이 5만 원 미만인 경우 할부유지 또는 일시불로 전환 됩니다. 
(삼성: 기존할부 유지, 비씨 : 일시불로 전환 등)
 2. 실시간계좌이체 (간편결제 포함)
- 전체취소 : 승인한 당일 실시간계좌이체시 결제한 본인 계좌로 입금됩니다.
- 부분취소 : 익일에 실시간계좌이체시 결제한 본인 계좌로 입금됩니다.
 3. 온라인입금
- 전체/부분 취소 : 예치금으로 환원됩니다. (마이>나의 통장>예치금 환불신청 가능)
 4. 휴대폰결제, 모바일티머니
- 전체취소 : 주문한상품을 모두 취소 한경우 즉시 취소 됩니다.
- 부분취소 : 주문한 상품중 일부 상품을 취소한 경우 예치금으로 환불 됩니다.
 5. 제휴사 포인트 사용결제 (교보문고 기프트카드, OK캐쉬백, GS포인트, 컬쳐캐쉬, L.POINT 등)
- 전체취소 : 각 제휴사 포인트로 환원됩니다.)
- 부분취소 : 예치금으로 환원됩니다. (예치금 마이>나의 통장>예치금 환불신청 가능', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '매장에 있는 PC에서 주문이 가능합니까?', '매장의 모든 PC는 업무용으로만 사용되므로 주문이 불가능합니다.
다른 장소에서 PC를 이용하여 주시거나 모바일교보문고를 이용하여주시면 바로드림 서비스를 이용하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '수령 장소에서 추가 주문이 가능합니까?', '수령 매장에서 추가로 도서를 구매하실 경우 인터넷 할인가를 적용할 수 없기 때문에 매장 가격이 적용됩니다.
단, 웹/모바일교보문고를 통하여 바로드림으로 주문하신 경우만 인터넷 할인가로 구매하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '바로드림 서비스는 비회원도 가능한가요?', '비회원도 바로드림 서비스를 이용하실 수 있습니다. 
회원가입 하시어 바로드림 서비스를 이용하시면 다양한 회원혜택을 받으실 수 있습니다.
회원가입 바로가기▶', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '바로드림 주문취소/반품 시 사용한 e교환권이 재발급되나요?', '사용한 e교환권의 유효기간이 남아 있는 경우 남은 유효기간 동안 재사용이 가능하며, e교환권 사용 유효기간이 지난 시점에 주문취소나 반품시 재발급되지 않고 소멸됩니다.
당사의 재고 수급 불가로 불가피하게 주문을 취소한 경우 유효기간이 지난 교환권은 바로드림존에 요청시 재발급 처리해 드립니다.
바로드림 주문 후 장기간 상품을 수령하지 않아 주문 취소된 경우는 재발급 대상이 아니니 이용에 참고해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '바로드림 픽업박스 서비스는 무엇인가요?', '', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '도서수령 가능시간이 어떻게 됩니까?', '매장에 재고가 있을 경우, (바로드림 예상출고일 : 1시간 이내 도서) 
오전 9시(매장별로 오픈 시간이 다를 수 있습니다)부터 폐점 1시간 이전에 주문하신 도서는 당일 수령이 가능합니다.
 각 매장 별 폐점 시간  1시간 전 부터 익일 오전 9시(매장 오픈 시간)까지 주문하신 도서는 매장 오픈 후 1시간 이후에 수령하실 수 있습니다. 
 매장에 재고가 없는 도서는 주문 완료 후 수도권 매장은 2일, 지방점은 3일 이내에 수령하실 수 있습니다. 
도서가 준비되면 카카오 알림톡 또는 SMS로 도서 준비 완료 알림이 발송되오니, 수신 후 매장을 방문하시면 도서를 바로 수령하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '바로드림서비스를 이용하면 오프라인 가격으로 도서를 구매하게되나요?', '그렇지 않습니다. 
바로드림 서비스는 교보문고 웹/모바일을 통해 결제한 도서를 매장에서 직접 수령하는 서비스로 웹/모바일에서 결제하는 가격으로 구매하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '급한 사정이 있어 오늘 방문이 어렵습니다. 내일가도 될까요?', '고객님께서 주문 및 결제하신 도서는 해당 매장에서 상품 준비완료 알림(카카오 알림톡 또는 SMS)을 고객님께 발송한 후부터 7일까지 보관되며,
7일이 지나면 자동으로 결제 취소 됩니다.
취소된 금액은 결제수단의 승인취소 및 예치금으로 전환됩니다.
부득이한 사정으로 7일 이후 도서를 수령하셔야 할 경우 해당 매장이나 고객센터로 연락 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '바로드림 주문 시 도서 수령장소가 어디인가요?', '주문 시 선택하신 매장 내 바로드림존에서 도서를 수령하실 수 있습니다. 
자세한 사항은 매장 안내의 각 매장 별 안내도에서 확인하시거나, 도서주문 시 확인하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('004040', '책을 가지고왔는데, 파본이 있습니다. 택배로 교환이 가능한가요?', '수령하신 도서 상태가 불량인 경우 매장에서 바로 교환하실 수 있습니다.
동일한 도서로 교환하실 경우에는 매장의 교환 조건에 따라 교환해 드립니다. 온라인 교환 정책에 따라 택배로도 교환하실 수 있습니다. 
반품 후 신용카드 결제 등 현금 결제를 제외한 기타 결제의 경우 환불이 불가능하고 재결제를 해주셔야하는 상황이 발생할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '바로배송 서비스 비회원도 가능한가요?', '비회원은 바로배송 서비스 이용이 불가합니다.
바로배송은 원하시는 상품을 서비스 시간 안에 주문하실 경우 당일에 받으실 수 있는 배송서비스입니다.
 * 서울 및 수도권 : 
- 평일: 00시~ 12시 결제(입금)완료 건(월요일~ 금요일) 
- 토요일: 00시~11시 결제(입금)완료 건
* 대전, 울산, 부산, 대구, 창원 : 00시~ 11시30분 결제(입금)완료 건 / 월요일~ 토요일
 ※ 사무실로 주문하시는 경우 퇴근 등으로 당일배송이 어려울 수 있습니다.
※ 비회원은 바로배송 서비스 이용이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '회사로 배송신청을 하면 퇴근 전에 바로배송이 가능한가요?', '퇴근시간 전에 배송이 될수 있도록 최대한 노력하고 있습니다.
다만, 퇴근 시간 및 여러 건물 사정에 따라 배송이 지연될 수 있습니다. 
바로배송의 경우는 가급적 댁으로 주문하셔서 편안하게 받아보시기 바랍니다. 
사무실에서 급하게 필요하실 경우, 온라인 주문 후 교보문고 각 매장에서 1시간 내에 직접 찾아보실 수 있는 바로드림 서비스가 따로 운영 중이오니 참고하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '검색결과에는 바로배송이 가능하다고 표시되어 있는데 상세페이지에는 불가능하다고 나와요. 왜 다른거죠?', '검색결과는 불특정 다수에게 안내되는 대표성 정보로서비스 지역에 관계없이 바로배송 가능/불가능 여부를 표기하여 안내해드리고 있습니다. 
고객님의 배송지역을 검색하실 수 있는 상세페이지와는 다르게 표기될 수 있습니다.
고객님의 주문시간과 받으시려는 장소에 따라 바로배송의 가능여부가 달라질 수 있으니, 반드시 상세페이지와 주문페이지를 통해 확인하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '주문시간, 배송지역과 관계없이 바로배송이 불가능한 경우가 따로 있나요?', '바로배송은 지역, 주문시간이 서비스 조건에 맞을 경우 100% 배송완료를 목표로 하고 있습니다.
아래와 같이 불가항력에 의해 바로배송이 불가능한 경우가 있을 수 있사오니 참고하시기 바랍니다.
 - 고객님의 부재로 인한 미배송건
- 천재지변, 특별 성수기, 명절, 당사 사정 등으로 인해 사전공지한 경우
- 상품불량, 누락, 오배송으로 인한 고객의 교환 요청건
- 상품 출고 이후 고객요청을 통한 배송정보 변경 및 연락불가로 인한 반송, 배송지연의 경우', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '바로배송으로 주문했는데 그 날 못받았어요. 이에 대한 보상은 따로 이루어지나요?', '바로배송의 주문건은 당일에 처리되는 것이 원칙이며, 이를 위해 최선을 다하고 있습니다만 배송 상의 오류 혹은 택배사 사정으로 인해 당일 배송이 완료되지 못하는 경우가 예기치 않게 발생할 수 있습니다.
당사의 <배송품질보증제>에 의거, 양해의 의미로 통합포인트 2,000원을 지급해드리고 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '몇 시까지 주문하면 바로배송이 되나요?', '* 서울 및 수도권 : 
- 평일: 00시~ 12시 결제(입금)완료 건(월요일~ 금요일) 
- 토요일: 00시~11시 결제(입금)완료 건
* 대전, 울산, 부산, 대구, 창원 : 00시 ~ 11시30분 결제(입금)완료 건(월요일 ~ 토요일)
 - 결제(입금)완료 시간을 기준으로 배송해 드립니다.
- 배송방법은 택배여야 하며 배송지는 서비스 가능지역일 경우에만 당일배송이 가능합니다.
- 사무실로 주문하시는 경우 퇴근 등으로 당일배송이 어려울 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '바로배송이 안 되는 상품은 어떤 것들이 있나요?', '상품 부피가 큰 전집류나 세트상품, 업체배송상품, 음반,DVD 상품의 경우 배송차량 사정으로 인해 부득이 바로배송 상품에서 제외됩니다.
또한 일부 재고가 부족한 상품의 경우, 바로배송이 어려울 수 있으니 반드시 주문 전 상품 상세페이지에서 바로배송 가능여부를 확인하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '대상지역이 한정되어 있는 이유는 무엇인가요?', '바로배송은 당사의 물류시스템과 택배배송 시스템을 최대한 가동시켜배송기일을 단축해 고객님께 빠르게 상품을 전달해드리는 것이 목적인 배송 서비스입니다. 
지역적 특성과 택배사의 사정에 따라 당일배송이 어려워 부득이하게 지역을 한정지을 수 밖에 없었습니다. 
향후 서비스 가능지역을 단계별로 확대시켜 나갈 예정입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '바로배송이란 무엇인가요?', '바로배송은 원하시는 상품을 서비스 시간 안에 주문 결제(입금)하실 경우 당일에 받아보실 수 있는 배송 서비스입니다.
 * 서울 및 수도권 : 
- 평일: 00시~ 12시 결제(입금)완료 건(월요일~ 금요일) 
- 토요일: 00시~11시 결제(입금)완료 건
* 천안, 대전, 울산, 부산, 대구, 창원 : 00시 ~ 11시30분 결제(입금)완료 건(월요일 ~ 토요일) 
 ※ 사무실로 주문하시는 경우 퇴근 등으로 당일배송이 어려울 수 있습니다.
※ 비회원은 바로배송 서비스 이용이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '바로배송 서비스 운영시간 이후에 주문하면 언제 배송 되나요?', '일반적인 배송시스템을 거쳐 상품이 출고되어 다음 날 배송되거나 재고량에 따라 조금 더 시일이 걸릴 수 있습니다. 
구매하고자 하는 상품의 배송일정을 확인하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '바로배송 대상상품과 비대상상품을 함께 주문하면 어떻게 되나요?', '바로배송이 가능한 상품과 불가능한 상품을 한 번에 주문하시게 되면 바로배송 불가능 상품의 준비기간에 맞춰 함께 배송되게 됩니다.
급히 받아보셔야 할 경우, 바로배송 받으실 상품만 따로 주문하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '바로배송 서비스 운영시간 이전에 했는데 무통장입금이 조금 늦었어요.', '바로배송의 모든 주문은 결제(입금)완료 시점을 기준으로 합니다.
무통장입금의 경우 입금 후 교보문고에서 확인한 시점을 기준으로 바로배송서비스가 진행이 되오니 이 점 착오 없으시길 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005020', '주문수정(취소/변경) 할 수 있나요?', '주문하신 상품은 아래의 상태로 주문이 진행되며, 주문수정 가능 단계는 배송상품별로 다릅니다.
  1. 일반배송
2. 업체배송
  3. 바로드림
  4. 디지털콘탠츠(eBook) 
 
※주문취소 안내 
- 일반배송 상품(교보문고 배송 도서)은 상품준비중 단계까지 주문취소 가능합니다. 
- 업체배송 상품(음반/DVD/gift/어린이전집)은 판매자가 직접 상품정보를 등록하고 판매하는 상품으로 결제완료 단계까지만 주문취소 가능합니다. 
- eBook은 구매 후 바로보기 또는 다운로드를 하지 않은 경우에 한해 구매 일로부터 7일 이내 주문취소 가능합니다. 
- 해외주문도서의 경우는 결제완료 이후 24시간 이내 해외발주 처리되므로 결제완료 상태에서 주문취소 불가 할 수 있습니다. 
- 주문취소할 수 없는 진행단계에 있는 상품의 경우에는 배송완료 후 반품신청을 하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005020', '미사용한 e교환권은 재발급이 가능합니까?', '발급 후 미사용하여 유효기간이 종료된 e교환권은 재발급이 불가능 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005020', '주문취소나 반품시 e교환권 재발급 가능합니까?', '취소 시 사용한 e교환권의 유효기간이 남아 있는 경우 남은 유효기간 동안 재사용이 가능하며, e교환권 사용 유효기간이 지난 시점에 주문취소나 반품시 재발급되지 않고 소멸됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005020', '주문취소 시 환불은 어떻게 되나요?', '주문 시 사용된 결제수단 별로 환불되며, 결제수단 별 자세한 환불 방법은 아래와 같습니다.
  <결제수단별 환불 안내> 
(1) 신용카드 (간편결제 포함)  
- 전체 취소 : 카드사 매입전은 당일 취소되며, 카드사 매입 후는 카드사에 따라 2일~ 최대 2주(공휴일 제외) 소요됩니다.  
- 부분 취소 : 카드사 매입 후 취소 처리되며, 카드사에 따라 2일~ 최대 2주(공휴일 제외) 소요됩니다. (당일 부분취소한 경우도 동일함) 
  ※ 신용카드 부분 취소 유의 사항  
- 카드사 취소 처리되는 시점에 카드사에서 취소 문자 전송됩니다. (단, 카드사 문자 신청한 경우만 전송됨) 
- 부분 취소 불가한 경우 예치금으로 처리될 수 있습니다.
 : 카드사 포인트를 사용하여 결제한 경우 (롯데카드, 현대카드, 하나카드)
 : 카드사 정책에 따라 부분취소 불가능한 카드 (기프트카드, 법인복지카드 등)  
- 카드사 정책에 따라 할부거래에 대해 부분 취소 후, 잔여금액이 5만원 미만인 경우 할부 유지 또는 일시불로 전환됩니다.
(삼성: 기존 할부 유지, 비씨 : 일시불로 전환 등) 

(2) 실시간 계좌이체  
- 전체 취소 : 승인한 당일 실시간 계좌이체 시, 결제한 본인 계좌로 입금됩니다.  
- 부분 취소 : 익일에 실시간 계좌이체 시, 결제한 본인 계좌로 입금됩니다.
 (3) 온라인 입금  - 전체/부분 취소 : 예치금으로 환원됩니다. (마이 > 나의 통장 > 예치금 환불 신청 가능)
 (4) 휴대폰결제, 모바일 티머니  
- 전체 취소 : 주문한 상품을 모두 취소한 경우 즉시 취소됩니다.  
- 부분 취소 : 주문한 상품 중 일부 상품을 취소한 경우 예치금으로 환불 됩니다. 

(5) 제휴사 포인트 사용결제 (교보문고 기프트카드, OK캐쉬백, GS포인트, 컬쳐캐쉬, L.POINT 등)  
- 전체 취소 : 각 제휴사 포인트로 환원됩니다.  
- 부분 취소 : 예치금으로 환원됩니다. (마이 > 나의 통장 > 예치금 환불 신청 가능) 
※ 품절(전체, 부분), 반품(전체, 부분)시에도 위와 동일한 방법으로 환불됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005020', '품절로 취소될 경우 e교환권이 재발급 되나요?', '품절 시 유효기간이 지난 e교환권은 자동 재발급 되며, e교환권을 여러장 사용한 경우 유효기간이 지난 e교환권만 재발급 됩니다.
재발급된 e교환권의 유효기간은 적립일 포함 7일입니다.
 ※ 2024년 9월 13일(금) 00시 부터는 당사 책임 사유로 인한 품절 시 e교환권 재발급이 최초 1회로 제한됩니다.
한번 재발급 받으신 e교환권은 이후 추가 발급이 불가하오니, 이용에 참고해 주세요!', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '일본만화나 문고 중 띠지가 없는 도서는 반품이 되나요?', '일본만화나 문고의 띠지가 없는 경우는 반품사유가 되지 않습니다. 띠지는 광고효과로 도서에 첨부되는 것이고, 상품이 아니기 때문에 도서가 파손된 것이 아니므로 반품이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '매장에서 구매한 파본/훼손 상품을 교환 받고 싶습니다. 어떻게 해야 하나요 ?', '매장에서 구입한 상품에 하자가 있는 경우, 문제점 발견 후 30일 이내 동일상품으로 교환 가능합니다.
교환할 상품에 재고가 없거나 교환을 원치 않을 경우 환불 처리해 드립니다. 
구매 시 발급받은 영수증 및 결제카드를 반드시 지참하여 가까운 매장으로 방문해 주시면 됩니다. 
  ※ 전 매장 교환/환불이 불가한 경우(해당 매장만 가능) 
- 현대백화점카드로 결제 - 서울대/전북대 교내서점에서 구매한 경우 - 총판도서 구매한 경우 
※ 교환/환불이 불가한 경우 상품의 인위적인 손상이 있거나 1회성 상품 (만화, 잡지) , 복제 가능 상품 (CD 등) , 외국서적 개인 주문분 ,각종 수험서 (해당 시험일정 D-1일까지 교환가능) 는 교환이 불가능한 점 양해 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '예치금 환불시, 본인 명의의 계좌가 없으면 환불 받지 못하나요?', '고객님의 예치금을 안전하게 은행계좌로 환불해 드리기 위해 주문자, 입금자, 수령자 명의의 계좌로 환불이 가능하며, 환불받을 본인의 계좌가 없을 경우 관계 증빙서류를 제출하면 가족 계좌로 환불이 가능합니다.
( 가족관계 증빙서류 : 가족임을 증명할 수 있는 주민등록등본, 의료보험증 사본 등 ) 
▣ 가족계좌 환불신청 방법 
① 1:1 상담 또는 고객센터(1544-1900)으로 가족계좌 환불 요청 
② 고객센터 팩스(0502-987-5711)로 관계 증빙서류 전송 
- 관계 증빙서류를 보낸 후 고객센터로 연락을 주시거나 1:1상담 메일로 한번 더 글을 남겨 주시면 확인 후 환불신청 여부를 안내 받으실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '환불계좌를 변경하고 싶어요.', '주문 취소/반품 시 기재한 환불계좌 변경은 환불계좌 오류 등 환불이 완료되지 않은 상태에서만 변경이 가능하며 변경요청 시 1:1상담 또는 고객센터(1544-1900)으로 연락 바랍니다.
▣ 환불계좌 변경 신청방법 
① 환불이 가능한 계좌 : 주문자 또는 입금자 또는 수령자의 계좌 
② 제3자의 계좌로 환불을 원할 경우 직계가족 등 관계증빙서류 (주민등록등본, 의료보험증 등) FAX로 보낸 후 고객센터(1544-1900) 또는 1:1상담 메일문의를 통해 연락 주시면 확인 후 처리해 드립니다. 
▣ FAX 번호 안내 
- 교보문고 고객센터 0502-987-5711', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '예치금을 환불받고 싶습니다.', '예치금은 교보문고에서의 상품 구매에 사용하실 수 있으며, 고객계좌로 환불 받으실 수 있습니다. 결제 수단별 환불 반영 기간은 아래와 같습니다.
- 주문당일 취소 시 환불 반영 기간은 1~2일(영업일 기준)입니다.
- 통합포인트 및 제휴 포인트 환불 반영 기간은 1~2일 (영업일 기준) 입니다. 
- 기타 결제수단 (제휴사 포인트 등)인 경우 해당 결제수단에 대한 승인취소로 처리되며, 부득이한 경우 (부분 배송)으로 차액이 발생한 경우 환불해 드리며, 경우에 따라서는 재결제를 해주셔야 하는 경우가 발생할 수 있습니다. 
- 마이 > 나의통장 >예치금에서 환불신청 및 환불내역을 확인하실 수 있습니다. 
※ 체크카드는 입금까지 은행 정책에 따라 주말 제외 7~10일 소요됩니다. 
※ 신용카드 환불은 카드사 정책에 따라 취소 반영 기간의 차이가 있으니 자세한 사항은 해당 카드사로 문의해 주시기 바랍니다. 
  ▣ 2011년 6월 1일 부터 환불관리 규정이 강화되었습니다. 
① 신용카드 ※ 불분명한 사유로 인한 잦은 주문취소/반품 등으로 환불신청을 자주 반복하시는 경우 
- 내역 확인을 위해 시일이 소요되어 처리가 늦어질 수 있으니 고객님의 너그러운 양해를 부탁드립니다. 
② 휴대폰 (소액결제) /집전화결제 ※ 월말에 주문결제 하신 후 익월에 환불신청을 자주 반복하시는 경우 
※ 불분명한 사유로 인한 잦은 주문취소/반품 등으로 환불신청(월 3회 이상 또는 5만원 이상)을 자주 반복하시는 경우
- 계좌환불 제한, 결제수단 이용 제한, 월별 사용한도 축소 될 수 있으니 신중히 결정해 주시기 바랍니다. 
③ 복합결제 
※ 제휴사 포인트 등 복합결제 금권은 본 결제수단에 대해 승인취소 처리되며, 당사사유로 인한 주문취소/반품 등이 발생한 경우 내역 확인 후 환불해 드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '[택배파업] 택배 파업 지역 반품 및 회수시 어떻게 하나요?', '수령하신 도서의 반품을 원하시는 경우에는 매장에 직접 반품해주시거나 파업지역이 아닌 경우 홈페이지에서 반품신청을 해주시면 기사님께서 방문 회수하시게 됩니다.
파업지역인 경우, 다른 택배를 이용하여 아래 주소로 착불 반품 부탁드립니다. 

반품처 : (우 10881) 경기 파주시 문발로 249, 교보문고 A동 2층 인터넷반품담당자 앞', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '휴대폰 소액결제는 어떻게 환불되나요?', '휴대폰 소액결제로 주문 후 취소/환불 방법은 아래와 같습니다.
1.당월 결제 후 당월 환불 
1) 전체 취소 : 휴대폰 결제 취소 (청구서 미반영) 
2) 부분 취소 : 예치금 또는 고객계좌 환불 (청구서 반영) 
2.당월 결제 후 익월 환불 
1) 전체 취소 : 예치금 또는 고객계좌 환불 (청구서 반영) 
2) 부분 취소 : 예치금 또는 고객계좌 환불 (청구서 반영)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '인터넷 주문도서의 반품이 가능한가요?', '1.고객님의 변심 또는 주문오류로 인한 반품신청일때,
타 도서로의 교환이 불가하며, 
교보문고에서 주문하신 상품의 경우, 반품 교환이 가능한 종류에 한해 상품을 수령하신 날로부터 7일 이내 반품신청이 가능합니다.
반송료는 고객님께서 부담하시게 됩니다. 
단, 반품하실 도서는 사용하지 않고, 상품 자체의 비닐 래핑이 되어있는 책은 비닐 래핑은 벗기지 않으며,
음반의 경우 비닐개봉을 하지 않은 상태로 재생하지 않는 상태일 때 가능합니다. 

2. 주문하신 상품의 결함 및 계약내용과 다를 경우, 문제점 발견 후 30일 이내 반품신청이 가능합니다. 

3. 반품 보내기 전 다음과 같이 반품 상품을 준비해주십시오. 
도서와 함께 받으신 "거래명세서" 뒷 편의 반품신청서 양식을 모두 작성하여 도서와 함께 택배 밀봉포장을 준비하여 주십시오. 
혹시 반품신청서가 없으시면 메모지에 아래의 내용을 기입하여 주십시오. 
  (반품신청서 양식) 
주문번호 : 
고객명 : 
환불요청방법 : 
 (※ 카드 및 핸드폰결제(당월결제), 실시간계좌이체는 반품 시 승인 취소로 환불되며, 온라인송금은 예치금으로 1차 환원 또는 환불계좌를 적어주시면 환불계좌로 환불됩니다.)
반품보내실 상품과 청약철회서가 준비되셨으면 교보문고에서 반품신청을 해주시면 됩니다. 

4. 교보문고 마이 > 주문/배송목록 > 주문 상세 > [반품/교환신청] 홈페이지에서 직접 신청하실 수 있으며, 당사와 제휴 된 CJ대한통운 택배로 회수 접수가 됩니다. 
회수기사 방문 전에 미리 도서와 청약철회서를 함께 동봉하여 택배포장을 준비하여 주시기 바랍니다. 
주문 시 배송 방법 중 편의점택배 및 우체국을 이용하셨던 경우, 해당 배송사는 회수가 불가 함으로 일반 주소지로 변경하여 접수하셔야 CJ대한통운 택배로의 반품 신청이 정상적으로 접수됩니다. 
※ 우송료 및 쿠폰, 통합포인트 등 금액을 제외한 나머지 도서의 실결제금액이 환불 될 때 택배반송료 2,500원이 고객부담으로 자동차감되며, 나머지 금액만 환불됩니다. 
택배기사님께는 회수반송료를 현금으로 드리거나 혹은 상품 포장 시 동봉하여 보내주시면 안됩니다. 

5. 개인택배 반품 방법 (선불택배)
저희 고객센터 또는 홈페이지를 통한 반품을 이용하시기가 어려워 개별 택배로 반품하고자 하실 때는 고객님께서 원하시는 택배사를 자유롭게 선택하셔서 개별 택배 우송료를 부담하시고 보내 주셔야 합니다. 
보내실 반품처 주소는 아래와 같습니다. 
반품처: (우 10881) 경기 파주시 문발로 249, 교보문고 A동 2층 인터넷반품담당자 앞
위의 방법 중 편하신 방법을 이용하시되, 당사 물류센터로 반품이 되면 반품신청서에 적어주신 환불계좌 또는 그 외 환불 방법으로 환불되며,
구체적인 환불요청 내역이 기재되어 있지 않은 경우, 주문하신 회원님의 예치금으로 1차 자동 환원됩니다. 
해당 예치금은 다음 주문시 사용하시거나 추후 마이 > 나의 통장 > 예치금  [환불신청] 클릭하시고 직접 환불접수도 가능합니다.

6. 전 매장 안내데스크
전 매장 안내데스크에서 교환/환불이 가능합니다.
(단, 교환은 파본 일 경우에만 매장 재고가 있는 같은 도서로 교환 가능하며 다른 도서로 교환은 되지 않습니다.) 

※ 반품주의사항
1) 해외주문도서(서양서, 일서)는 파본/훼손/오배송 도서를 제외하고는 반품/교환이 되지 않습니다. 해외로 반품이 불가하기 때문에 이 점 양지하여 주십시오. 
2) 음반, 비디오, DVD, CD-ROM 및 S/W의 포장을 개봉했을 때는 반품/교환이 되지 않습니다. 구입 전에 시스템 사양 등을 꼭 확인하시고 구입해 주십시오. 
3) 기타 반품불가품목 잡지, 테이프, 대학입시자료, 사진집, 방통대 교재, 교과서, 만화, 미디어전품목, 악보집, 정부간행물, 지도, 각종 수험서, 적성검사자료, 성경, 사전, 법령집, 지류, 필기구류, 시즌상품, 개봉한 상품 등
4) 기프트상품 주문은 판매자(업체)에게 개별 반품처리가 되므로 반품 문의 시 당사 고객센터로 연락주시어 문의하시기 바랍니다. 
5) 세트상품의 경우 일부상품만 반품이 불가합니다. 필요시 세트상품 전체 반품 후 개별상품 재구매해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '파본/훼손/오배송 된 상품을 교환하고 싶습니다. 어떻게 해야하나요?', '일반 택배로 배송 받으신 상품에 하자가 있는 경우, 인터넷 홈페이지에서 배송 완료일로 부터 30일 이내 마이 > 주문/ 배송목록 > 주문상세페이지 > 교환신청 가능합니다.
  ※ 배송완료 후 3개월 이내, 문제점 발견 후 30일이내 ※ 단, 우편/ 편의점택배 수령의 경우 회수주소지 정보에 일반 주소지 입력해 주시면 일반택배로 맞교환 진행됩니다. 
고객센터 1:1상담에서 <파본/ 상품불량 신고> 또는 <반품/교환/환불> 상담에 주문번호와 내용을 기재하여 주십시오. 
 담당자 확인 후 주문시의 주소로 상품을 다시 배송 해 드립니다. 파본도서는 배송 된 상품을 받으시면서 맞교환해주시면 됩니다. 
택배직원 편에 반송을 못하셨을 경우, 고객센터의 Q&A <반품/교환/환불>로 문의 접수해주시면, 택배기사가 반품회수 재방문을 하도록 조치해드립니다. 
또는 주문번호와 반송사유를 간략하게 메모하여 착불 반품을 보내주셔도 됩니다. 

[반송주소]
일반 택배 반품 시 :(우편번호:10881) 경기도 파주시 문발로 249, 교보문고 A동 2층 인터넷반품담당자 앞
 위 주소는 인터넷교보문고 구매 고객님께서 이용하시는 반품 주소입니다. 
※ 택배 반송 시에는 반송영수증을 최소 2개월간 보관하여 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '주문한 상품이 품절/절판인 경우, 환불은 어떻게 이루어 지나요?', '주문하신 상품이 품절/절판인 경우는 상품준비가 불가능하기 때문에 보내드리기가 어려워 자동으로 주문취소가 됩니다.
주문시 사용 된 결제수단별로 환불되며, 결제수단별 자세한 환불방법은 아래와 같습니다. 
<결제수단별 환불안내> 
(1)신용카드 (간편결제 포함)  
- 전체취소 : 카드사 매입전은 당일 취소 되며, 카드사 매입후는 카드사에 따라 2일~ 최대 2주(공휴일 제외) 소요 됩니다.  
- 부분취소 : 카드사 매입후 취소 처리 되며, 카드사에 따라 2일~ 최대 2주(공휴일 제외) 소요 됩니다.(당일 부분취소한 경우도 동일함) 
  ※신용카드 부분취소 유의 사항  
- 카드사 취소 처리 되는 시점에 카드사에서 취소 문자 전송됩니다. (단, 카드사 문자 신청한 경우만 전송됨)  
- 부분취소 불가한 경우 예치금으로 처리 될 수 있습니다.     
: 카드사 포인트를 사용하여 결제한 경우 (롯데카드, 현대카드, 외환카드)     
: 카드사 정책에 따라 부분취소 불가능한 카드 (기프트카드, 법인복지카드 등)  
- 카드사정책에 따라 할부거래에 대해 부분취소 후, 잔여금액이 5만 원 미만인 경우 할부유지 또는 일시불로 전환 됩니다.     
:삼성: 기존할부 유지, 비씨 : 일시불로 전환 등  
 ※ 법인카드는 예치금으로 환원됩니다. 

(2)실시간계좌이체  
- 전체취소 : 승인한 당일 실시간계좌이체시 결제한 본인 계좌로 입금됩니다.  
- 부분취소 : 익일에 실시간계좌이체시 결제한 본인 계좌로 입금됩니다. 

(3)온라인입금  
- 전체/부분 취소 : 예치금으로 환원됩니다. (마이>나의 통장>예치금 환불신청 가능) 

(4)휴대폰결제, 모바일티머니  
- 전체취소 : 주문한상품을 모두 취소 한경우 즉시 취소 됩니다.  
- 부분취소 : 주문한 상품중 일부 상품을 취소한 경우 예치금으로 환불 됩니다. 

(5)제휴사 포인트 사용결제 (교보문고 기프트카드,OK캐쉬백, GS포인트, 컬쳐캐쉬, L.POINT 등)  
- 전체취소 : 각 제휴사 포인트로 환원됩니다.  
- 부분취소 : 예치금으로 환원됩니다. (예치금 마이>나의 통장>예치금 환불신청 가능)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005010', '배송받은 CD의 케이스가 파손되었습니다.', '상품 배송시의 충격에 의해 CD 등의 플라스틱케이스가 파손되는 경우가 아주 가끔 발생할 수 있습니다.

- 배송완료 후 3개월 이내, 문제점 발견 후 30일 이내 홈페이지 마이 > 주문/ 배송목록 > 교환신청 접수 등록 가능합니다. 
(편의점/우체국으로 수령하신 경우 회수지 정보에 일반주소지를 남겨 주시면 일반택배로 배송됩니다.) 
  교환 신청 접수 시 교환상세 사유에 케이스 파손 사유를 남겨주시기 바랍니다.
- 고객센터 Q&A <파본/상품불량 신고> 상담신청 
- (국번없이) 1544-1900 고객센터로 연락주시면 공케이스(일반 홀더케이스) 배송해 드리겠습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005030', '매장에서 구입한 상품도 우편으로 반품/교환이 가능한가요?', '우편이나 택배로 반품/교환이 가능한 상품은 인터넷교보문고 및 전화로 주문하신 상품에 한합니다.
매장에서 구입하신 상품은 매장에서만 반품/교환이 가능합니다. 
이는 온/오프라인 영업의 특성상 실시간으로 구입내역 교류/확인이 가능하지 않기 때문입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('005030', '반품/교환이 안되는 상품도 있나요?', '구입일로부터 7일 이내 교환/환불 가능
1. 음반, 비디오, DVD, CD-ROM 및 S/W의 포장을 개봉했을 때는 반품/교환이 되지 않습니다.
구입 전에 시스템 사양 등을 꼭 확인하시고 구입해 주십시오. 
  2. 기타 반품불가품목
잡지, 테이프, 대학입시자료, 사진집, 방통대 교재, 교과서, 만화, 미디어전품목, 악보집, 정부간행물,
지도, 각종 수험서, 적성검사자료, 성경, 사전, 법령집, 지류, 필기구류, 시즌상품, 개봉한 상품, 외국서적 개인 주문 분, 상품의 인위적인 훼손이 있는 경우 등 
 ※ 매장에서 구매한 각종 수험서의 경우, 기본적으로 반품이 불가하나 부득이하게 반품 필요 시 방문 전 구매하신 매장에 사전 확인 필수 
  3. 매장에서 구입하신 상품은 전점에서 교환/환불됩니다. (※ 신용카드 결제 시 결제카드 지참) 
부득이 방문이 어려워 우편으로 반품/교환을 원하시는 경우에는 해당 매장으로 문의해 주시기 바랍니다.
반품 후 신용카드 결제등 현금 결제를 제외한 기타 결제의 경우 환불이 불가능하고 재결제를 해주셔야 하는 상황이 발생할수 있습니다. 

※ 전 매장 환불이 불가한 경우 
- 신용카드 결제 시 현대백화점 카드 사용 시 
- 서울대/전북대 교내서점 구매 시 
- 총판도서 구매 시', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006010', '휴대폰소액결제 현금영수증 발급이 가능한가요?', '● 휴대폰소액결제 현금영수증 발급
휴대폰소액결제의 경우 현금영수증 발행은 교보문고가 아닌 요금수납 기관인 각 이동통신사에서 휴대폰소액결제 대행업체명으로 국세청에 자동신고되어 따로 발급 또는 보관하실 필요가 없습니다. 
고객님들께서 이동통신사의 통신요금(소액결제 대금 포함)을 납부하시면, 대금 결제일에 이동통신사는 납부방법에 따라 현금영수증, 신용카드 매출전표, 세금계산서를 발행하게 됩니다. 
● 현금영수증 발급 과정', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006010', '현금영수증 제도란 무엇입니까?', '현금영수증은 상품을 건당 1원 이상 현금 결제 시, 현금과 함께 카드(적립식카드,신용카드 등), 핸드폰번호 등을 제시하면 가맹점은 영수증 발급장치를 통해 현금영수증을 발급하고, 건별 내역은 국세청에 통보되는 제도입니다. 현금영수증을 발급받은 내역은 연말소득공제자료로도 활용되므로 개인에게 매우 유용합니다.
현금영수증서비스 등록 및 자세한 내용은 국세청 현금영수증 홈페이지(http://www.taxsave.go.kr/)에서 확인하실 수 있습니다. 
*현금영수증을 발행한 경우 계산서 발급이 안되오니 이점 참고하시길 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006010', '이미 발급한 현금영수증을 수정할 수 있나요?', '현금영수증 정정 업무는 각 지역 세무서에서 담당하고 있습니다. 
 현금영수증 발급 과정에서 휴대전화번호 등 발급수단번호를 오류 입력한 경우 세무서에 전화하셔서 정정 접수가 가능합니다.
영수증에 표기된 승인번호, 거래일자, 금액 등 정보를 관할 세무서 담당 조사관에게 제공하고 정정을 요청하시면 일주일 이내로 처리됩니다. (필요 서류 유무, 접수 방법 등은 세무서로 문의)
 ▣ 세무서 연락처 확인 방법
국세청홈페이지 (www.nts.go.kr) > 국세청소개 > 전국세무관서 > [지역으로 찾기] 또는 [이름으로 찾기] 중 선택하여 검색 가능
 [신청자 기준 관할 세무서 및 담당 부서 예시]
- 신청자가 개인(비사업자)인 경우 : 귀속 받아야 할 개인의 주소지 관할 세무서(소득세과 연결 후 요청 가능)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006010', '현금영수증을 따로 발급받거나 발급받아 보관해야 하나요?', '현금영수증을 종이로 발급받거나 발급받아 보관할 필요는 없습니다.
현금영수증의 내역은 전산으로 기록되며 국세청 홈페이지 내 현금영수증 메뉴에서 확인할 수 있습니다. 
교보문고에서는 신용카드, 교보크레디트 등을 제외한 모든 현금성 결제에 대해 현금영수증을 발급해 드리고 있습니다. 
주문/결제시 연말 소득공제를 받으실 분(또는 기업체)의 확인번호(휴대폰번호, 카드번호, 사업자등록번호 등)를 입력하면 현금영수증이 발급되며, 국세청에 자료등록(소요기간 : 2~3일)이 완료된 후에는 주문/배송조회의 상세내역에서 증빙자료를 출력 받으실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006010', '현금영수증은 어떻게 신청할수 있습니까?', '인터넷으로 현금성결제수단(온라인송금,실시간계좌이체,예치금 결제)으로 주문하실 경우 주문과정의 결제 화면에서 결제방법 선택 하시면 휴대폰번호나 카드번호,사업자등록번호를 입력하시는 것으로 직접 신청하실 수 있습니다.
※ 현금영수증의 경우 현금영수증 발급시기는 금권이 오고간 시기 혹은 현금을 입금한 시기에 발생되어야 하며, 발급없이 지나간 건에 대해서는 발급받으실 수 없습니다. 
매장에서 도서를 구입하실 경우에는 계산대에서 결제시에 현금 영수증 신청을 해주시면 됩니다. 
인터넷 주문시에는 결제한 익일 국세청에 신고되어 2~3일 내에 발행내역을 확인할 수 있습니다. 
*현금영수증을 발행한 경우 계산서 발급이 안되오니 이 점 참고하시길 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006010', '현금영수증을 발행받으면 어떤 혜택이 있나요?', '● 개인의 경우
근로소득자이거나 근로소득자의 부양가족인 경우에는 총 급여액의 25%를 초과하는 현금영수증 사용금액의 20%를 연말 정산시 소득공제 받을 수 있습니다. 
● 법인(사업자)의 경우 
사업자가 발급 받은 현금영수증은 소득세법 제160조의 2 및 법인세법 제116조에 의거 필요경비로 인정되며, 사업과 관련하여 현금(지출증빙)이 기재된 현금영수증을 발급 받은 경우 부가가치세법 제32조의2 제3항에 부가가치세 매입세액 공제를 받을 수 있습니다. (자세한 사항은 국세청 홈페이지 http://www.taxsave.go.kr/에서 확인 가능합니다.) 
* 현금영수증을 발행한 경우 계산서 발급이 안되오니 이점 참고하시길 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006010', '현금영수증 발행 가능한 결제수단은 어떤 것이 있나요?', '예치금, 교보e캐시(충전e캐시에 한함), 기프트카드, 컬쳐캐쉬, 모바일팝/해피머니, 네이버페이 (계좌간편결제), 카카오페이 (카카오머니), 실시간계좌이체, 온라인입금, 토스 (간편결제), CHAI (간편결제), 현금성 엘포인트 (L.POINT-상품권 전환 포인트, 충전 포인트) 가 가능합니다.
※ 현금성 엘포인트 (L.POINT) 의 현금영수증 신청방법 
 - L.POINT 앱 -> 오른쪽 상단의 3선(메뉴) 클릭 -> My.L -> 소득공제 ->해당 화면에서 소득공제 신청(주민등록번호 수집) 
 - L.POINT 앱에서 설정을 해야 하며 교보문고 홈페이지에서는 등록할 수 없습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006010', '현금영수증을 나중에(소급) 발행받을 수 있을까요?', '현금영수증 발급시기는 현금영수증 가맹점이 재화 또는 용역을 공급하고 그 대금을 현금으로 받는 때 (또는 재화의 공급시기와 현금입금 시기가 다를 경우에는 현금 입금하는 때)에 재화 또는 용역을 공급받는 자에게 발급하는 것이며, 이미 지급된 현금에 대하여서는 현금영수증 발행을 받으실 수 없습니다.
즉, 현금영수증 발급시기는 금권이 오고간 시기 혹은 현금을 입금한 시기에 발생되어야 하며, 발급없이 지나간 건에 대해서는 발급받으실 수 없습니다. 
단, 미발행건에 대해서 발급을 요할 경우 1개월 이내 현금거래확인신청서에 거래증빙을 첨부하여 세무서장에게 제출하여 인정받으셔야 가능합니다. 
[국세청 서면3팀-1700,2005.10.06 / 서면3팀-2627,2007.09.18] 다만, 조세특례제한법 제121조 5 [현금거래의 확인등] 
제 2항에 의거 현금을 이용하고, 현금영수증을 발급받지 못한 거래에 대해서는 거래일로부터 1개월 이내에 기획재정부령으로 정하는 현금거래확인신청서에 거래사실을 객관적으로 입증 할 수 있는 거래증빙을 첨부하여 세무서장에게 제출하면 거래 사실을 인정 받을 수 있게 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006020', '(세금)계산서를 우편으로 배송받고 싶은데 가능한가요?', '현재 우편배송을 해드리고 있지 않으며 오로지 E-Mail 전송만 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006020', '세금계산서 발행시 "상호(법인명)이 올바르지 않습니다." 라는 경고창이 뜨는경우', '인터넷교보문고에서는 세금계산서 인터넷발급시 사업자등록번호 등록시 법인의 실명여부 확인을 하기 위해 신용정보의 이용 및 보호에 관한 법률에 따라 신용조회업 허가를 받은 ㈜NICE신용평가정보의 신용정보자료를 참조하고 있습니다.
정확한 법인정보임에도 정보가 일치하지 않는다면 NICE신용평가정보㈜ 네임체크(www.namecheck.co.kr)로 문의하여 정상적인 법인인증 서비스를 받으실수 있습니다. 
*<법인회원> :실명인증의 경우 기존 입력하신 법인명, 사업자번호 외에 대표자명이 추가로 필요합니다. 
-법인 실명등록 안내:https://www.namecheck.co.kr/front/personal/corporate/corporate_register.jsp 
<참고사항> NICE신용평가정보로 부터 사업자 인증 서비스를 받고 있는 사이트에서 인증에 실패하시는 경우 NICE아이디 측으로 확인하시기 바랍니다. 
  TEL : 1600-1522 이메일: callcenter@nice.co.kr 평일 9시~18시, 토요일 및 공휴일 휴무', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006020', '세금계산서를 받고 싶습니다.', '세금계산서 발행은 고객센터 > 왼쪽 메뉴 하단 [세금계산서 신청/내역] > 세금계산서 신청과 교보문고 고객센터를 통해서 발급받으실 수 있습니다.
- 전자세금계산서 발급은 온라인 입금, 실시간 계좌이체, 예치금, 기프트카드, 나이스 복지카드, 교보e캐시 주문 건만 가능합니다. 
- 고객센터를 통한 세금계산서 발행은 전화 (국번 없이)1544-1900로 연락을 주신 후 신청을 해주시면 발급이 가능합니다. 
- 문의 시, 사업자등록번호 및 주문번호,연락처 등을 확인하신 후 요청을 해주시면 됩니다. 
- 세금계산서는 이메일로 보내드리며, 도서는 면세이므로 세액이 없는 계산서로 발행됩니다.  
또한, 미입금 상태의 청구형 계산서는 발급을 해드리지 않습니다. 
단, 부가가치세령 57조 2항에 의거하여 소매업, 음식점업, 숙박업 등을 최종소비자에게 재화 또는 용역 공급하는 사업자가 현금영수증을 기 발급받았거나 신용카드로 결제했을 경우에는 세금계산서를 교부하지 않습니다. 
<참고>계산서 중복 발행 불가 
-신용카드(부가가치세법 제32조의 2 제2항에 규정된 신용카드 매출전표 등을 교부한 경우에는 같은 법 시행령 제57조 제2항의 규정에 의하여 세금계산서를 교부하지 않습니다.) 
-현금 영수증 발행(부가가치세 법령 제57조의 2항)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006020', '(세금)계산서가 작성 된 날짜는 어떤 기준으로 기재되나요?', '(세금)계산서 작성일((세금)계산서 내 작성될 날짜)은 결제완료일로 기재됩니다.
단, 다음달 7일까지 신청해야 결제완료일로 기재됩니다. 
이후, 신청은 고객센터(1544-1900)으로 문의해 주세요. 
 (예 : 2009년1월30일 결제완료일을 2009년2월7일까지 신청해야 (세금)계산서 작성일 란에 2009년1월30일로 기재됩니다.)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006020', '전자 (세금)계산서 신청하려 하는데 주문내역 조회가 안돼요', '전자 (세금)계산서 발행은 입금완료 후 분기 내 마감 전까지 발행해주고 있습니다.
전자 (세금)계산서 신청가능 일은 발송완료 후 다음달 7일 이내까지만 가능합니다. 
증빙서류 신청 페이지에서 조회되지 않는 주문이면, 발송완료가 안되었거나 신청가능기간이 경과한 것이 아닌지 확인해 주십시오.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006020', '(세금)계산서는 어떻게 신청하고 받을 수 있나요?', 'http://아래의 방법으로 계산서 신청 가능합니다.
"고객센터>세금계산서 신청/내역> 세금계산서 신청" 
해당 페이지에서 주문번호 선택 및 사업자등록번호와 각종 정보를 입력 후 신청이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006020', '현금영수증과 (세금)계산서를 모두 받을 수 있나요?', '- 동일주문에 현금영수증 / (세금)계산서는 상호 중복 발행이 되지 않습니다.
- 도서와 DVD/음반/Gift는 같이 주문한 경우 도서만 면세 대상이므로, (세금)계산서가 2개로 구분되어 발행됩니다.(면세-도서, 과세-DVD/음반/Gift/화장품). 
- 신용카드결제 혹은 신용카드+현금성수단 결제 주문인 경우에는 (세금)계산서 신청이 불가능 합니다. (카드매출전표 + 현금영수증 제공) 
- 선물상품권으로 구입한 경우에는 (세금)계산서 신청이 가능 합니다. (쿠폰, 마일리지 사용금액은 제외)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006030', '회사제출용 영수증이 필요합니다.', '인터넷교보문고는 고객님이 주문하신 상품과 함께 거래명세서를 보내드리고 있습니다.
이 거래명세서 상단 우측에 있는 영수증 부분을 절취하여 사용하십시오. 
국세청고시 제99-43호에 의거하여 회사 제출용 영수증으로 사용하실 수 있습니다.
거래명세서를 분실하셨을 경우 교보문고 고객센터 1544-1900으로 연락 주시면 이메일 또는 팩스로 재발급 받으실 수 있습니다. 
또한 마이>쇼핑내역>주문/배송목록에서 해당주문 건의 상세내역페이지로 들어가면 영수증을 출력하실 수 있습니다. 
( 신용카드로 결제하신 경우는 신용카드 전표출력도 가능합니다. )', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006040', '신용카드전표를 받고 싶습니다.', '인터넷교보문고에서는 고객님이 신용카드로 결제하신 주문에 대해 인터넷상에서의 신용카드 전표출력을 지원하고 있습니다.
<주문/배송조회>에서 해당주문건의 상세내역페이지로 들어가면 하단의 결제정보에서 신용카드 전표출력을 하실 수 있습니다. 
* 회사컴퓨터를 이용하여 출력하실 경우, 사내 네트워크의 자체 보안(방화벽 등)으로 인해 간혹 출력되지 않는 경우가 있습니다. 이런 경우 저희 고객센터로 전화(1544-1900) 혹은 메일로 연락주시면 별도 발행하여 이메일로 보내드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '도서 소득공제란?', '● 도서 소득공제란? 
- 2018년 7월 1일 부터 근로소득자가 신용카드 등으로 도서구입 및 공연을 관람하기 위해 사용한 금액이 추가 공제됩니다.
* 총 급여 7,000만 원 이하 근로소득자 중 신용카드, 직불카드 등 사용액이 총 급여의 25%가 넘는 사람에게 적용
* 현재 ''신용카드 등 사용금액''의 소득 공제 한도는 300만원이고 신용카드 사용액의 공제율은 15%이지만, 도서·공연 사용분은 추가로 100만원의 소득 공제 한도가 인정되고 공제율은 30%로 적용
* 시행시기 이후 도서·공연 사용액에 대해서는“2018년 귀속 근로소득 연말 정산”시기(19.1.15~)에 국세청 홈택스 연말정산간소화 서비스 제공
 ● 도서 소득공제 대상
- 도서(국내도서, 외국도서, 해외 주문 도서), eBook(구매)
- 도서 소득공제 대상 상품에 수반되는 국내 배송비 (해외 배송비 제외)
* 제외 상품 : 잡지 등 정기 간행물, 음반, DVD, 기프트, eBook(대여,학술논문), 사은품, 선물포장, 책 그리고 꽃 * 상품정보의 “소득공제” 표기를 참고하시기 바랍니다.
  ● 도서 소득공제 가능 결제수단 
- 카드 결제 : 신용카드(개인카드에 한함), 제휴 신용카드
- 현금 결제 : 예치금, 교보e캐시(충전e캐시에 한함), 해피머니 상품권, 기프트카드, 컬쳐캐쉬, 실시간 계좌이체, 온라인 입금
- 간편결제 : 네이버페이, 삼성페이, 카카오페이, PAYCO 
* 현금결제는 현금영수증을 개인소득공제용으로 신청 시에만 도서 소득공제 됩니다.
* 11PAY, 휴대폰 결제, 교보캐시는 도서 소득공제 불가합니다.
 ●주문의 도서 소득공제 금액 확인 방법
- 주문 완료 후, 마이 > 쇼핑내역 > 주문/배송목록 > 주문상세내역에서 도서 소득공제 금액을 확인하실 수 있습니다.
- 결제수단에 따라 도서 소득공제 금액의 카드 결제 금액과 현금 결제 금액을 확인할 수 있으며, 현금결제는 결제한 익일 국세청에 신고되어 2~3일 내에 발행 내역을 확인할 수 있습니다. 

● 부분 취소/반품 안내
- 대상상품+제외상품을 주문하여 신용카드 "2회 결제하기"를 선택한 경우, 부분 취소/반품 시 예치금으로 환원됩니다.
(신용카드 결제 후 예치금으로 환원된 경우 승인 취소가 되지 않습니다.) 
 ● 도서 소득공제 불가 안내
- 법인카드로 결제 한 경우
- 결제 당시 개인소득공제용 현금영수증을 미신청 한 경우
- 현금영수증을 사업자 증빙용으로 신청 한 경우
※ 추가 궁금한 사항은 아래 링크를 통해서 확인하실 수 있습니다.
도서ㆍ공연비 소득공제 시행 자료집 보기 ▶    관련 기사 보기▶    도서소득공제 안내 웹툰 보기▶
※ 도서 소득공제 자세한 내용은 문화체육관광부 한국문화정보원 콜센터 1688-0700 (월~금, 9시~18시)로 문의 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '도서 소득공제 시, 소득공제 상품과 비공제 상품을 한번에 결제 할 수 있나요?', '소득공제 상품과 비공제 상품을 장바구니에 한번에 담아 결제하실 수 있습니다.
다만 결제는 두 번의 과정을 거칩니다. 
소득공제 적용을 위해 당사에서는 문화비 소득공제 사업자 등록을 별도로 진행하였으며, 이로 인해 소득공제 가맹점 분리가 되어 도서구입비만을 구분하여 카드사, 국세청 등에 자료 전송이 불가하므로 소득공제 대상상품과 비대상상품을 한 번에 결제하실 수는 없으며,2회에 나눠 결제하시면 정상적으로 공제받으실 수 있습니다. 
다만, 소득공제가 필요 없는 경우에는 한 번에 결제도 가능합니다. 
  ● 도서 소득공제 대상 
- 도서(국내도서, 외국도서, 해외주문도서), eBook(구매) 
- 도서 소득공제 대상 상품에 수반되는 국내 배송비 (해외 배송비 제외) 
* 제외상품 : 잡지 등 정기 간행물, 음반, DVD, 기프트, eBook(대여,학술논문), 사은품, 선물포장, 책 그리고 꽃 
* 상품정보의 “소득공제” 표기를 참고하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '도서 소득공제가 가능한 상품과 제외 상품은 어떤 것이 있나요?', '● 도서 소득공제 대상
- 도서(국내도서, 외국도서, 해외주문도서), eBook(구매) 
- 도서 소득공제 대상 상품에 수반되는 국내 배송비 (해외 배송비 제외) 
* 제외상품 : 잡지 등 정기 간행물, 음반, DVD, 기프트, eBook(대여,학술논문), 사은품, 선물포장, 책 그리고 꽃 
* 상품정보의 “소득공제” 표기를 참고하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '소득공제 대상상품 + 비대상상품 주문건의 부분 취소/반품한 경우 환불처리가 어떻게 되나요?', '"대상상품+비대상상품" 같이 주문시 신용카드(간편결제포함)로 결제후 부분취소한 경우 환불 안내
<승인취소> 
- 신용카드 1회 결제하기(도서소득공제불가)를 선택하여 결제 한 경우에는 부분취소/반품 시 승인취소 됩니다. 
<예치금 환원> 
① 신용카드(간편결제포함)로 2회 결제한 경우 
② 통합포인트, 예치금, 교보캐시, 교보e캐시, 제휴포인트 + 신용카드(간편결제포함)로 복합결제한 경우(신용카드 1회결제, 2회결제 둘다 포함됨) 
① , ② 의 경우 부분취소/반품시 예치금으로 환원 됩니다. 
(신용카드 결제 후 예치금으로 환원 된 경우 승인취소 되지 않습니다.)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '도서 소득공제가 가능한 결제수단에는 어떤 것이 있나요?', '● 도서 소득공제 가능 결제수단
- 카드결제 : 신용카드(개인카드에 한함), 제휴 신용카드
- 현금결제 : 예치금, 교보e캐시(충전e캐시에 한함), 해피머니 상품권, 교보문고 기프트카드,
            컬쳐캐쉬, 실시간 계좌이체, 온라인 입금
- 간편결제 : 네이버페이를 통한 카드, 계좌이체, 네이버포인트(충전포인트에 한함), 삼성페이(카드결제에 한함),
            카카오페이, PAYCO, 토스, CHAI
* 현금결제는 현금영수증을 개인소득공제용으로 신청 시에만 도서 소득공제 됩니다.
* SKpay, 휴대폰 결제, 교보캐시는 도서 소득공제 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '지출증빙용과 소득공제용은 어떻게 다른가요?', '현금영수증의 종류는 일반 개인소득공제용과 사업자 지출증빙용 두 가지 종류가 있으며, 사업자 지출증빙용은 지출증빙으로만 사용되고 개인소득공제는 되지 않습니다.
● 소득공제용 
- 일반 개인용 
1. 일반 개인의 소득공제용으로 회원정보의 주민등록번호로 국세청에 발급 요청합니다. 
2. 주문서 작성 시 개인소득공제용으로 선택하여 발급 신청을 해 주셔야 합니다. 
● 지출증빙용 
- 사업자용 
1. 사업자의 지출증빙용으로 신청 시 입력한 사업자 정보로 국세청에 발급 요청합니다. 
2. 주문서 작성 시 현금영수증 신청이 가능하며, 사업자 지출증빙용을 선택한 후 사업자 번호, 사업자(법인) 명을 입력하시면 입력된 사업자 정보로 발급됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '도서 대여를 위한 지출 금액도 소득공제 대상에 해당 하나요?', '도서 소득공제의 근거인 조세특례제한법 제126조의2 제2항 제3호에 따르면 근로소득자가 출판법 제2조 제3호에 따른 간행물을 구매하기 위해 사용(지출)한 금액만 소득공제를 제공하는 것으로 규정되어 있습니다.
따라서 도서를 구매하지 않고 대여하는 경우는 소득공제 대상이 아닙니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '도서 구입비 소득공제 시행일이 2018년 7월 1일자로 되어 있는데, 언제부터 적용 가능한가요?', '도서 소득공제의 근거가 되는 조세특례제한법 제126조의2 제2항 제3호의 시행일인 2018년 7월 1일부터 소비자가 구입한 도서나 공연 티켓 구입에 신용카드, 직불카드, (기명식) 선불카드, 현금 등으로 지출한 금액에 대해 도서.공연비 소득공제 적용을 받을 수 있다는 의미합니다.
※ 7월 1일부터 구입한 도서 구입비나 공연 관람비가 해당하며, 연말정산을 통한 실제 소득공제는 2018년 귀속 연말정산 시 (2019년 1월 15일)부터 적용됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '종이책이 아닌 전자출판물(eBook)을 구입하여도 소득공제 적용 대상에 해당 하나요?', '종이책과 마찬가지로 저자, 발행인, 발행일, 출판사, 국제표준도서번호(ISBN)가 기록된 전자책은 도서에 포함입니다.
전자책의 경우 국제표준도서번호로 ISBN 외, ECN도 포함하여 인정됩니다. 
단, 대여로 이용하는 전자책은 제외됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '잡지 또는 정기간행물을 구입하여도 도서 소득공제 적용이 되나요?', '잡지 등 정기간행물의 진흥에 관한 법률에 의해 발행되는 주·월·계간지 등 잡지 및 정기간행물은 적용 대상에 포함되지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '도서 구입비 소득공제 관련 고객센터 안내 (1688-0700)', '도서구입비 및 공연관람비 소득공제 안내▶ [한국문화정보원 1:1문의]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '주문의 도서 소득공제 금액은 어떻게 확인하나요?', '주문완료 후, 마이 > 쇼핑내역 > 주문/배송목록 > 주문상세내역에서 도서 소득공제 금액을 확인 하실 수 있습니다.
결제수단에 따라 도서소득공제 금액의 카드 결제 금액과 현금 결제 금액을 확인 할 수 있습니다.
현금결제는 결제 한 익일 국세청에 신고 되어 2~3일 내에 발행내역을 확인 할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '주문결제시 도서 소득공제 신청을 하지않아도 공제 되나요?', '도서 소득공제 가능한 상품과 결제수단으로 주문을 했다면 도서 소득공제 대상입니다.
현금결제는 결제시 개인소득공제용 현금영수증을 신청할 경우 도서 소득공제적용됩니다. 
주문완료 후, 마이 > 쇼핑내역 > 주문/배송목록 > 주문상세내역의 도서소득공제 영역에서 주문의 도서 소득공제금액을 확인 하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '도서소득공제 연간신청내역을 조회 및 제공받을 수 있나요?', '각 종 결제수단의 소득공제금액 산출 및 합산이 어렵기 때문에 번거로우시겠지만 카드사 및 국세청을 통해 확인부탁드립니다.
※ 단, 마이룸 > 주문결제내역 > 주문상세내역에서 주문건 별 도서소득공제이력을 확인할 수 있습니다. 
※ 법인카드 결제 시 소득공제로 노출되나 연말정산 시 소득공제대상에서 제외됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('006050', '주문 결제 시 신청하지 못했습니다. 주문 후 신청가능한가요?', '결제 시에만 신청가능하므로 주문 후 소급신청은 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '신용카드 결제시 오류가 발생할 경우', '▶ 승인처리 중 에러가 발생하였습니다라고 안내창이 뜨는 경우,
고객님의 카드번호 혹은 유효기간입력이 잘못되었거나 혹은 카드에 문제가 발생할 경우이니 고객님께서 발급받으신 카드사에 문의부탁드립니다. 
☎ 주요 카드회사 고객센터 
현대카드: 1577-6000 
국민카드: 1588-1688 
신한카드: 1544-7000 
삼성카드: 1588-8700 
롯데카드: 1588-8100 
우리카드: 1588-9955 
외환카드: 1588-3200 
농협카드: 1588-1600 
비씨카드: 1588-4000 
KB비씨카드: 1588-9999 
  ▶ "웹 페이지가 만료되었습니다" 라는 화면이 뜨는 경우, 키보드에서 [F5]이나 마우스 우클릭 후 새로고침을 눌러주시면 결제화면을 다시 정상적으로 보실수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '주문/결제페이지에서 [결제하기]를 누른후 주문중으로 계속 표시될때', '결제창에서 오류가 발생하여 주문처리중 메시지가 계속 표시될 경우, [이전]화면으로 돌아가신 후 결제 재시도하여 주시기바랍니다', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '신용카드나 휴대폰소액결제 후 주문하기 클릭시 스크립트 에러가 떠요 어떻게 해야하나요?', '', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '인터넷익스플로러에서 로그인이 안될 경우', '※ 최근 설치된 프로그램과의 충돌 및 악성코드로 인해 인터넷익스플로러 오동작이 있을수 있으니 이 점도 체크해보시길 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '편의점 배송사용시 오류가 발생하는 경우에는?', '편의점택배로 주문 하시려면 cvsnet에서 제공되는 ActiveX설치가 되어야 합니다. 편의점검색 버튼 클릭 시 노출되는 팝업 상단에 나오는 노란색바를 우측클릭하시어 해당 ActiveX 설치 후 이용해주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '법인카드 사용시 오류가 발생합니다.', '일반 신용카드와 동일하게 법인카드를 이용하시어 결제하실 수 있습니다.
단, 일시불결제만 가능하며 할부결제와 포인트 사용은 불가능하므로 이용 시 유의하세요. 
또한 법인카드 결제 시에도 국내개인카드 결제와 동일하게 각카드사에 따라 ISP나 안심클릭을 통해 결제가 이루어집니다. 
ISP나 안심클릭 등록 후 결제 이용하세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '자동로그인 설정이란?', '인터넷교보문고 모바일 앱 이용 시에는 자동로그인을 설정하면, 매번 로그인 할 필요 없이 한번의 로그인으로
간편하게 인터넷교보문고 서비스를 이용 할 수 있도록 제공되는 기능입니다.

※ 개인정보보호를 위해 여러 사람이 사용하는 공용 기기에서는 사용에 유의해 주시기 바랍니다.
  - 이용하시는 sam의 구매내역, sam/eBook 도서가 타인에게 노출되며, 사용할 수 있습니다.

※ 자동로그인을 설정해 놓았더라도 개인정보보호를 위해 사용이 제한 될 수 있습니다.
    (마이 페이지, 배송조회, 주문결제 등의 개인정보보호 관련 서비스 사용제한)
    재로그인하면 모든 서비스를 이용하실 수 있습니다.

(참고) 자동 로그인 설정을 하더라도 음반/DVD/기프트, 북로그, 북클럽, 북뉴스, 문서검색,
교보문고 기프트카드 서비스에는 적용되지 않아 사용이 제한됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '비회원 주문 시 계좌인증이 정상적으로 인증되지 않아요', '비회원 주문시에 원활한 환불을 진행코자 본인계좌인증서비스를 필수로 시행하고 있습니다.
본인계좌인증의 경우 은행사를 통하여 고객님의 계좌가 존재하는지 정보값이 일치하는지 확인하는 절차로서 은행사의 시스템점검이나 은행사에서 사이트를 이용할 수 없는 시간에는 계좌인증을 진행하실 수 없습니다. 
=================================== 
계좌인증 불가 시간 : 00:00 부터 최대 00: 30 까지 
계좌인증 불가 사유 : 은행사의 시스템 전환 작업시간 
※단, 은행사마다 5분에서 30분까지 시스템 전환시간이 다르며, 은행사의 운영 정책 상 시간은 변동 될 수 있습니다. 
=================================== 
위 사유로 인하여 주문이 진행되지 못하실 경우 회원으로 가입을 하신 후 이용하시거나 혹은 위 시간을 제외하신 후 이용 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '휴대폰결제 시 인증번호가 발송되지 않아요', '해당 발신자 번호가 차단되어 있거나 문자 스팸등록이 되어 있어 확인이 안되시는 경우입니다. 차단된 발신자 번호 확인 및 스팸문자함 등을 확인해주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '비밀번호가 변경되지 않아요', '비밀번호를 변경할 때 사용불가의 메시지가 나올 경우
- 현재의 같은 비밀번호를 변경코자 할 경우 
- 8자리 이하의 비밀번호를 변경코자 할 경우 
- 15자리 이상의 비밀번호를 변경코자 할 경우 
- 아이디와 같은 비밀번호를 변경코자 할 경우 
가장 안전도가 높은 비밀번호로 변경코자 할 경우 
13~15자리의 영문+숫자+특수문자를 조합하여 비밀번호를 생성하시면 보다 안전도가 높은 비밀번호를 만드실 수 있습니다. 비밀번호 안전도 사용불가 높음 낮음', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007060', '문서검색 서비스는 무엇인가요 ?', '교보문고 문서검색 서비스를 제공하고 있는 해피캠퍼스((주)에이전트소프트)입니다.
2022년 교보문고 서비스 개편으로 6월 30일부로 “교보문고 문서검색” 서비스 제휴를 종료하게 되었습니다.
 “교보문고 문서검색” 서비스를 더 이용하고 싶으신 회원님은 현재 “교보문고 문서검색” 서비스와
동일한 서비스를 제공하고 있는 해피캠퍼스(www.happycampus.com)에서 그대로 이용이 가능하며,
 만약, 잔액이 남아있으신 분들은 해피캠퍼스로 잔액을 그대로 이관하시면 됩니다.
 ㆍ서비스 종료일자 : 2022년 6월 30일
ㆍ잔액이관 신청일자 : 2022년 12월 31(토요일)까지
* 해당 날짜는 교보문고 서비스 정책에 의해 조기 종료될 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007010', '[로그인도용방지] 서비스 이용관련 FAQ', '1. 서비스는 어떻게 사용하나요?
고객님 휴대폰의 위치와 등록한 제휴사 사이트에 로그인을 요청하는 단말기 위치를 확인하여 의심 로그인이 발생되면, 고객님 휴대폰에 SMS로 즉시 알려드립니다. 
이때, 고객님은 휴대폰을 통해 즉시 의심 로그인을 차단시킬 수 있습니다.
 2. 로그인 알람설정 변경은 어떻게 하나요?
''로그인 알람설정'' 메뉴에서 로그인 알람설정 변경을 하실 수 있습니다. 교보문고 이외에 제휴사로 등록하신 사이트 알람 설정 변경은 www.idsafe.kr 에서 하실 수 있습니다.
 3. 서비스 이용시간이 정해져 있나요? 
서비스 이용은 시간에 제한 없이 365일 서비스가 가능합니다. 단, 이동통신사의 장애 및 정기점검에는 이용이 불가능합니다.
 4. 휴대폰을 일시 정지했습니다. 그래도 이용이 가능한가요? 
일시정지를 하실 경우에는 통화/문자 발신, 수신이 불가능하기 때문에 이용하실 수 없으며 일시 정지 기간에는 요금도 부과되지 않습니다.
 5. 기기변경을 한 경우는 어떻게 되나요?
기기변경을 한 경우에는 부가서비스가 그대로 유지되기 때문에 서비스를 그대로 이용하실 수 있습니다.
 6. 제휴사 등록은 어떻게 하나요?
제휴사 등록 메뉴에서 로그인을 보호받고자 하시는 사이트를 선택 후, 아이디와 비밀번호를 입력(로그인 인증) 하시면 제휴사 등록이 완료됩니다. 교보문고 뿐만 아니라 로그인 도용방지 서비스와 제휴된 다른 사이트에서도 로그인을 보호 받으실 수 있습니다.
 7. 번호변경을 한 경우는 어떻게 되나요?
동일 통신사내에서의 번호변경 시에는 서비스가 계속 유지됩니다. 하지만, 타 통신사로의 번호이동으로 인한 번호변경 시에는 서비스가 자동 해지 되기 때문에 변경된 번호로 다시 가입하셔야 합니다.
 8. 해외 로밍 시 서비스 이용이 가능한가요? 
해외 로밍 시에도 서비스 이용이 가능합니다. 로그인이 시도되면 고객님이 소지하고 계신 휴대폰으로 로그인 알람 문자가 전송됩니다. 이때, 고객님은 고객님이 로그인 하신 것이 아닐 경우 모바일 WEB, ARS 등을 통해 의심 로그인을 차단 시킬 수 있습니다. (접속 통화료 발생) 또한, 국내에서는 의심 로그인 알람 문자만 전송되지만, 해외 로밍 이용 시 정당 로그인도 로그인 알람 문자가 전송됩니다.
 9. 노트북, Pad, 넷북 등의 단말기로 Wibro 및 테더링을 이용해 로그인 시 서비스 이용이 가능한가요? 
Wibro 및 테더링(인터넷 연결 기능이 있는 휴대 전화를 모뎀으로 활용하는 기술)을 이용하여 로그인 시에는 통신 상황에 따라 위치정보가 명확하지 않을 수 있어 로그인 알람 SMS를 발송할 수 있으며, 고객님의 선택에 따라 로그인을 차단할 수 있습니다.
 10. 정당 로그인의 경우에도 SMS가 발생되나요? 
정당 로그인의 경우에도 테더링을 이용하여 무선 인터넷으로 접속하거나, 사설 IP, 공유기등을 사용하여 IP가 자주 변동되는 경우, 여러 명이 이용하는 공유 PC에서 접속하실 경우 등 시스템이 위험하다고 판단할 경우, SMS가 발송되는 경우가 있습니다. 또한, 부정 사용되지 않는다 하더라도 주기적으로 ''안전하게 이용되고 있다''는 메시지를 제공하여, 고객님의 부정사용 여부를 모니터링하고 있음을 알리고 있습니다.
 11. SMS 수신이 안되었습니다.  
이동통신사의 사정에 의해 SMS 수신이 안되실 수 있습니다. 또한 이동통신사의 스팸설정이나 휴대폰 단말기의 스팸설정도 확인해 주시기 바랍니다.
 12. 서비스에 등록해서 사용하고 있는 제휴사를 모두 삭제하면 서비스 해지가 자동으로 되나요?
아닙니다. 로그인 도용방지 서비스에 등록해서 사용하고 있는 제휴사가 없더라도 직접 서비스 해지를 해야만 가입 해지 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007010', '[로그인도용방지] 서비스 해지 관련 FAQ', '1. 무료 이용 기간 중 서비스 해지 문의
무료 이용 기간 중 서비스 해지는 로그인 도용방지 서비스 고객센터를 통해 해지하시기 바랍니다.
 2. 무료 이용 기간 종료 후 서비스 해지 문의
해당 서비스는 이동통신사의 부가서비스로 로그인 도용방지 서비스 고객센터 또는 각 이동통신사의 고객센터를 통해 해지가 가능하십니다.
 - 로그인 도용방지 서비스 고객센터 : 1588-3371
- 상담 시간 : 평일 09:00 ~ 18:00 (주말, 공휴일 휴무) 상담원과 통화하여 본인확인 후 [로그인 도용방지 서비스] 해지 요청을 하시면 바로 해지됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007010', '[로그인도용방지] 서비스 가입관련 FAQ', '1. 서비스 신청은 어떻게 하나요?
서비스 소개화면 또는 가입팝업에 있는 휴대폰 인증절차, 약관동의를 하신 후 ''로그인 도용방지 신청하기'' 버튼을 누르시면 서비스 신청이 완료됩니다.

2. 서비스 가입제약이 있나요? 
선불폰을 제외하고는 가입제약이 없습니다.
단, MVNO(이동통신 재판매) 방식의 이동통신 서비스를 이용 중이신 고객님들은 MVNO 업체와 이동통신사의 부가서비스 제공에 대한 계약 여부에 따라 서비스 가입에 제약이 있을 수 있습니다.
 3. 휴대폰이 가족명의의 폰 인데 가입이 가능한가요?
가족명의나 본인명의가 아닌 휴대폰도 인증을 통해 서비스 가입이 가능합니다.
 4. 해외에 거주하고 있습니다. 
서비스 가입이 가능한가요?  로그인 도용방지 서비스는 이동통신사 부가서비스로, 국내 이동통신사를 이용하시는 고객님들께 서비스를 제공하고 있습니다.
 5. MVNO(이동통신 재판매) 이용 고객도 서비스 가입이 가능한가요?
MVNO(이동통신 재판매) 방식의 이동통신 서비스를 이용 중이신 고객님들은 MVNO 업체와 이동통신사의 부가서비스 제공에 대한 계약 여부에 따라 서비스 가입에 제약이 있을 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007020', '안심번호 서비스란 무엇인가요?', '고객님의 개인정보 보호를 위해 전화번호, 휴대폰번호를 1회성 임시번호(050*-****-****)로 자동 전환해주는 서비스입니다.
택배사 및 택배기사에게 고객님의 실제 연락처 대신 안심번호가 전달되므로, 배송과정에서 발생할 수 있는 개인정보 유출을 사전에 방지할 수 있으며, 택배박스 및 송장을 버리실 때도 걱정하실 필요가 없습니다.
- 전화번호가 정상적이지 않거나, 안심번호 연동 오류 등으로 체번 실패시 서비스 대상에서 제외될 수 있습니다.
- 부여된 안심번호는, 배송완료 후 일정기간이 지나면 자동으로 해지됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007020', '안심번호 서비스는 모든 주문에 적용되나요?', '안심번호 서비스는 별도의 신청 없이 모든 주문에 적용됩니다. 
지방 바로배송, 해외배송, 바로드림, 업체배송 상품(오픈마켓, 기프트/오피스)에는 적용되지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007020', '주문 후 연락처를 변경하면, 안심번호도 함께 변경되나요?', '안심번호는 송장이 발급되는 시점에 부여됩니다. 포장 이전 단계에는 안심번호에 상관없이 연락처 변경이 가능합니다.
‘포장중’  이후 단계에서 고객센터(1544-1900)를 통해 연락처 변경을 하실 경우에는, 택배사에 안심번호가 아닌 변경된 실제 번호가 전달되니 이점 양지해주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '상품 주문 후 리뷰 작성 시 리워드가 지급되지 않았습니다.', '결제가 완료된 후에 지급이 되며, 결제완료 전의 리뷰 작성에는 리워드가 지급되지 않습니다. 
 Klover 리뷰 리워드는 작성 후 다음 날 적립되며, 상품 발송 전 작성 시에는 발송 후 익일에 적립됩니다. 적립된 리워드는 고객님 마이 > 나의통장 > e교환권 또는 통합포인트에서 확인하실 수 있습니다. 
 ex) 1/5 결제완료 → 1/6 리뷰 작성 → 1/7 출고 → 1/8 리워드 적립
 지급 제외 조건
- 판매가 1,000원 미만 상품
- 종이책 : 강연, 공연, 여행, 동영상, 사은품, 기프트카드
- eBook : sam 이용권 구매 상품, 선물 받은 eBook
- 핫트랙스 : CD/DVD 상품
- 주문 후 90일 이후 리뷰 작성 시
- 중복으로 리뷰를 작성할 경우
- 부정적인 방법으로 리뷰를 작성 할 경우
- 리뷰 작성 후 주문취소/반품하시거나 주문상품을 배송받기 전 품절/절판된 경우
- 리뷰 작성 후 리뷰를 삭제할 경우', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '리뷰 리워드로 적립된 리워드의 유효기간은 얼마나 되나요?', '리뷰 리워드로 적립된 리워드는 아래와 같습니다. 
 - e교환권 : 적립 후 180일 이내 사용가능
- 통합포인트 : 적립 후 365일 이내 사용가능
 미사용한 리워드는 자동소멸되며, 복원이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '지급된 리뷰 리워드가 회수되었습니다.', '적합하지 않은 내용의 리뷰를 작성하신 경우 리워드 지급되지 않으며, 부정적인 방법을 통해 지급된 리워드는 사전동의 없이 회수 될 수 있습니다.
 이 경우 보유하신 e교환권, 통합포인트 금액에 따라 마이너스 처리가 될 수 있습니다..', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '예약 판매도서의 경우도 가능한가요?', '네. 가능합니다.

다만, 예약판매 도서의 경우 도서 발송 전 작성 시에는 발송 후 익일에 적립됩니다.
 ex) 1/10 예약판매상품 → 1/5 주문 결제 완료 → 1/6 리뷰작성 → 1/10 도서출고 → 1/11 e교환권 적립', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', 'eBook 도서도 가능한가요?', '국내도서 종이책 및 eBook 상품 구매 및 다운로드/바로보기 후 90일 이내 리뷰 작성 시 리워드 대상입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '모바일에서도 작성이 가능한가요?', 'Klover 리뷰와 문장수집은 모바일 웹, 앱, PC버전의 아래 경로에서 모두 작성 가능합니다.  
 - 구매하신 상품의 상세페이지
- 마이 > 쇼핑내역 > 주문/배송목록
- 마이 > 라이브러리 > Klover 리뷰 / 문장수집', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '리뷰 당 얼마의 리워드가 지급되나요?', 'Klover 리뷰의 경우 구매 후 90일 이내에 Klover 리뷰를 남겨주시면 아래와 같이 리워드를 적립해드립니다. 
 - 종이책 : 구매 후 리뷰 e교환권 200원 / 한달 후 리뷰 e교환권 100원 지급 (사용 유효기간 180일)
- eBook : 구매 및 다운로드/바로보기 후 리뷰 e교환권 100원 지급 (사용 유효기간 180일)
- 핫트랙스 : 구매 후 리뷰 통합포인트 최대 200p 지급 (포토 후기 작성 시) (사용 유효기간 365일)
  문장수집의 경우 구매 후 90일 이내에 문장수집을 남겨주시면 e교환권 100원을 적립해드립니다. 
 하나의 상품에는 한 ID당 최초 1회만 Klover 리뷰와 문장수집에 대하여 리워드가 적립됩니다. (Klover 리뷰와 문장수집 리워드 중복 적립 가능)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '모든 리뷰에 리워드를 지급하나요?', '온라인 교보문고에서 구매한 상품에 한하여 주문 90일 이내 작성하신 분들께 최초 1회 작성 건에 대하여 지급합니다.
 지급 제외 상품
- 판매가 1,000원 미만 상품
- 종이책 : 강연, 공연, 여행, 동영상, 사은품, 기프트카드
- eBook : sam 이용권 구매 상품, 선물 받은 eBook
- 핫트랙스 : CD/DVD 상품
- 주문 후 90일 이후 리뷰 작성 시', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', 'Klover리뷰 리워드가 무엇인가요?', '교보문고에서 구매 후 90일 이내 Klover 리뷰를 작성할 경우 리워드를 지급해드리는 서비스입니다.  

※ 한 상품에 대해 1인 최초 작성 1회만 지급 
 리워드는 리뷰 유형 별로 구매한 ID당 한 상품에 최초 1회 작성 건들에 대해서만 제공됩니다. 
  리뷰 유형 

- 구매 리뷰 : 도서(종이책, eBook), 비도서(교보 only)상품 및 핫트랙스 상품에 대해 구매 후 90일 이내에 작성된 리뷰입니다. 

- 한달 후 리뷰 : 종이책 및 비도서(교보 only)상품에 대해 구매 후 30일 ~ 120일 이내에 작성된 두번째 구매 리뷰입니다.  (eBook, 핫트랙스 해당없음)



리워드 금액

- 종이책 : 구매 후 리뷰 e교환권 200원 / 한달 후 리뷰 e교환권 100원 추가 지급 (사용 유효기간 180일)

- eBook : 구매 및 다운로드/바로보기 후 리뷰 e교환권 100원 지급 (사용 유효기간 180일)

- 핫트랙스 : 구매 후 리뷰 통합포인트 최대 200p 지급 (포토 후기 작성 시) (사용 유효기간 365일)



지급 제외 상품

- 판매가 1,000원 미만 상품

- 종이책 : 강연, 공연, 여행, 동영상, 사은품, 기프트카드

- eBook : sam 이용권 구매 상품, 선물 받은 eBook

- 핫트랙스 : CD/DVD 상품

- 주문 후 90일 이후 리뷰 작성 시', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007040', '알림톡을 낮 시간에만 받고 싶은데 어떻게 해야 하나요?', '카카오톡 내에서 방해금지 시간대를 설정하시면 됩니다.
카카오톡 > 더보기 > 설정 > 방해금지 시간대 설정 > 시간설정', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007040', '알림톡 수신을 거부하고 싶을 경우는 어떻게 해야 하나요?', '대화창에 알림톡 차단을 클릭하시면 됩니다.
단, 친구 차단만 하신 경우 알림톡이 전송될 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007040', '알림톡 차단을 하지 않았는데 왜 수신이 되지 않나요?', '전원이 꺼져 있거나 통신오류가 발생한 경우 발송이 제한될 수 있습니다.
요청 시간에 알림톡이 전달되지 못하는 경우는 문자 발송이 되며,
추후 휴대폰 전원을 켜시거나 네트워크가 연결된 경우 기존에 보내졌던 알림톡 메시지가 추가로 수신될 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007040', '카카오톡 알림톡 서비스는 무엇인가요?', '교보문고에서 발송되고 있는 고객 안내 메시지를 카카오톡으로 알림해주는 서비스입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007040', '카카오톡 알림톡과 똑같은 내용의 문자를 받았습니다.', '고객님께서 휴대폰 전원을 꺼두셨거나 통신장애로 인해서
요청시간에 알림톡이 전달되지 못한 경우는 문자 발송이 됩니다.
시스템상에서 수신하지 않았다고 인식하여 문자로 발송이 되나
추후에 휴대폰 전원을 켜실 경우 기존에 보내졌던 알림톡 메시지가 추가로 수신될 수 있는 점 양해부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007040', '카카오톡 알림톡을 수신하기 위해서는 어떻게 해야 하나요?', '핸드폰에 카카오톡이 설치되어 있으면 되며, 교보문고를 친구추가 해주시면 됩니다.
친구 추가 없이도 메시지 수신이 가능한 서비스나 알림톡 차단을 하신 이력이 있으신 경우는
교보문고를 "친구 추가"해주셔야 알림톡 수신이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('007040', '교보문고에서 안내되고 있는 모든 메시지에 대해서 다 카카오톡 알림톡으로 전송이 되나요?', '교보문고에서 전달되고 있는 안내 메시지 중에서 (광고)가 표시되어 발송되고 있는 ''광고성'' 문자는 제외되며,
도서 주문, 배송, 출간알림, 임시 비밀번호 안내, 회원가입 시 소유인증 번호 등
광고와 상관없이 안내문자로 전송되고 있는 비광고성 안내에 한해서 전송됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '분철서비스는 어떻게 주문하나요?', '상세페이지에서 옵션으로 선택이 가능합니다. 옵션 선택 시 분철권수 및 가격, 분철정보를 확인하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '1권 분철 시 분철이 아닌 재본으로 작업됩니다.', '분철권수 중 1권을 선택한 경우 분철이 아닌 재본으로 스프링 작업만 하여 작업됩니다.
비용은 1권 비용만 결제하시면 됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '분철서비스 선택 시 배송은 어떻게 되나요?', '분철서비스는 일반상품을 편집 한 후 배송하기 때문에 기존 상품 배송일에 3일 정도(영업일 기준) 추가됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '분철은 어떻게 만들어지나요?', '', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '분철서비스 이용 시 주의해야할 사항이 있나요?', '모든 도서에 분철서비스가 제공되지 않습니다.
분철서비스 가능상품은 지속적으로 추가 될 예정입니다.분철서비스의 경우 반품/교환/환불이 불가능합니다.
분철서비스 진행 시 유의해주시기 바랍니다. 분철서비스는 일반 상품보다 분철 작업 후 배송해드리기 때문에 배송일이 3일 정도 (영업일 기준) 더 소요됩니다. 
동일한 상품의 일반상품과 함께 주문이 불가합니다.
해외배송 및 대량주문, 여러곳 배송, 선물하기 서비스 이용이 불가합니다. 양장, 반양장, 8절 도서 및 기타 분철 불가한 도서들은 서비스 이용이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '분철서비스란 무엇인가요?', '분철은 두꺼운 상품을 가볍고 편하게 보실 수 있는 서비스입니다.편하게 보실 수 있도록 도서 구입 시 선택 가능한 유료편집 서비스입니다.
도서별 제본 특성 및 페이지수에 따라 1~5권으로 분권됩니다.
1권의 경우 분할없이 스프링으로  앞 뒤 플라스틱 커버를 씌우고 스프링으로 제본합니다.
분철 적용 가능여부와 분철 권수는 상세페이지에서 안내문구를 통해 확인 가능합니다. 분철상품은 교환/환불이 불가합니다.
분철 상품 주문 시 스프링 작업을 위해 책을 제단합니다. 이에 글자가 잘릴 수 있으니 이 점 참고하여 주문해주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', '인쇄 및 복사는 어떻게 합니까?', '죄송합니다.
교보문고 eBook에서 제공되는 eBook은 저작권보호에 의해 자료 유출을 막기 위한 불법복제방지기술(DRM)이 적용된 PDF파일이므로, 프린트 및 복사 기능을 제공해드리지 못하고 있습니다.
이 점 양해부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', '구매한 eBook 콘텐츠는 어떻게 이용하나요?', '[마이 -> e-라이브러리 -> 보유도서] 또는 도서 상세페이지에서 [바로보기] 또는 [다운로드]를 클릭하여 콘텐츠를 실행합니다.

[바로보기]는 별도의 교보eBook 앱을 설치하지 않고 웹에서 바로 열람 가능합니다.
[다운로드]는 교보eBook 앱을 통해 실행되므로 앱을 설치하신 후 이용해 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 서재란 무엇인가요?', 'eBook 서재는 고객께서 구매하신 모든 디지털콘텐츠를 관리하는 서재입니다.
어떠한 환경에서도 쉽고, 간편하게 이용하실 수 있습니다.
PC / iOS / Android앱을 통해서 이용이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 이란?', 'eBook 이란 PDF와 ePub 형태의 파일을 다운로드 받아 eBook 전용 뷰어를 통해서만 이용하는 콘텐츠입니다.
(기존에 종이책으로만 보던 책들을 PC에서 편리하게 이용하실 수 있습니다.)
교보문고 eBook에서 서비스하는 eBook 콘텐츠는 PDF 파일과 ePUB 파일로 콘텐츠의 본문내용에 대해 검색이 가능할 뿐 아니라 뷰어의 다양한 기능을 통해서 더욱 편리하게 콘텐츠를 열람하실 수 있습니다.
eBook에서 서비스되고 있는 콘텐츠는 불법적인 복제와 유통을 막기 위해 디지털 저작권 관리기술(DRM)에 의해 적절한 요금을 지불하거나 적법한 권한을 가진 사용자만이 콘텐츠를 사용할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', '구매한 eBook 콘텐츠는 결제 후 환불이 가능한가요?', 'eBOOK 상품은 구매 후 바로보기 또는 다운로드를 하지 않은 경우에 한해 구매일로부터 7일 이내 주문 취소가 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', '구매한 eBook을 인쇄/출력 할 수 없나요?', '저작권 보호를 위해 현재 디지털교보문고에서 판매 및 본문검색으로 서비스 되는 모든 eBook은 인쇄/출력이 불가능 합니다.
해당 내용은 출판사 및 저자분들과의 협의가 필요한 부분이며, 교보문고 eBook에서 단독으로 해당 서비스 제공여부를 결정할
수 없습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', '미리보기란 무엇인가요?', '미리보기란 책 앞부분의 일부 본문내용을 미리 열람할 수 있는 서비스 입니다.
도서를 구입하시기 전에 도서의 일부 내용을 미리 열람 함으로서 정확하게 판단하신 후 도서를 구입하실 수 있습니다.

단, 본 상품의 PDF파일 포멧 제작이 안된 상품은 미리보기 서비스가 제공되지 않으며, 콘텐츠 공급사 요청에 의해 서비스가 제한될 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', '결제 후 구매한 eBook 콘텐츠는 어디서 확인할 수 있나요?', '로그인 후 [마이 > 라이브러리 > e-라이브러리 > 보유도서] 에서 확인하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 콘텐츠를 구매하기 전에 무료로 이용해 볼 수 있나요?', '교보문고 eBook에서는 무료로 서비스 중인 eBook 콘텐츠가 있습니다.
찾으시는 eBook 콘텐츠의 상세페이지에서 무료다운 버튼을 통해서 다운로드 받으신 후 eBook 서재에서 책보기 버튼을 통해서
콘텐츠를 등록하신 후 이용하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 선물하기란 무엇인가요?', 'eBook선물하기는 교보문고에서 판매하는 eBook(전자책)을 지인과 친구들에게 선물 하실 수 있는 서비스 입니다. eBook선물하기 주문시 입력한 휴대번호로 선물알림 (알림톡)이 발송되며, 선물받은 사람이 선물등록시 컨텐츠를 다운로드 받을 수 있습니다.
장바구니에서 선물주문을 하실 경우 휴대폰, 이메일로 선물번호를 발송하실 수 있습니다. ※ 대여, 구매 모두 가능하며 연재,시리즈 상품은 장바구니에서 최대 100권까지 선물하실 수 있습니다.

*eBook선물하기 주문방법 
 - eBook상세페이지 선물하기 버튼클릭 
 - eBook 장바구니에서 선물하기 *1회 주문시 1권이상 선물 주문방법 
 - eBook 장바구니에서 선물할 도서를 선택(단,학술논문 제외)후 선물하기 클릭 
 - 선물 받으시는 분 정보입력(휴대폰 또는 이메일) 
 - 선물하기는 최대 100명까지 가능하며 주문 상품 수량에 따라 선택 가능한 사람 수가 달라질 수 있습니다.
   (예)1회 주문의 경우   20권을 10명에게 200권 선물주문 불가합니다.   20권을 5명에게 100권 선물주문 가능합니다. 
 - 선물받은 eBook은 알림톡 및 이베일로 수신한 링크를 통해 확인 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 선물하기로 다운로드받으려하는 컨탠츠가 판매중지상품이라고 확인됩니다.', '거래처나 출판사 등 유통량 실시간 변동 또는 출판등의 문제로 컨탠츠가 판매중지 또는 품절 될 수 있습니다. 이 경우 선물을 주문한 사람에게 환불처리됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 선물하기로 전자책을 받았는데 어떻게 볼 수 있습니까?', '- 선물 받은 eBook은 알림톡 및 이메일로 수신한 링크를 통해 확인 가능합니다.
- 선물 받은 eBook 확인 및 열람하기 위해 교보문고 로그인(회원가입)이 필요합니다.
- 선물 등록 후 PC e서재와 모바일 앱을 설치하여 선물 받은 eBook을 확인하실 수 있습니다.
- 구PC e서재(2017년 6월9일 이전)에서는 선물하기 서비스를 이용하실 수 없습니다.

*선물받은 도서 열람 방법  
- PC에서 열람: PC e서재를 설치 후 다운로드 후 열람 
- 모바일 앱에서 열람: 교보eBook 모바일 앱 설치 또는 교보eBook앱이 설치된 경우 앱 로그인 후 다운로드 후 열람', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 선물을 어떻게 보내나요?', '보내고싶은 컨텐츠를 확인 후 상품 상세페이지에서 “선물하기”버튼을 누르면 선물하기 페이지로 이동합니다. 선물을 보내고자 하는 분의 연락처를 입력 한 후 결제버튼 클릭 시 보유하고있는 교보e캐시로 결제됩니다. *eBook 스토어 내 eBook선물은 최대10명에게 보낼 수 있습니다. 선물하기 페이지에서 받는분 성함과 휴대번호옆으로 +버튼이 있습니다. 추가시 하단으로 레이어 생성되며 추가 입력을 할 수 있습니다. *eBook 장바구니에서는 선물을 최대 20명에게 보낼 수 있습니다. 1회 주문 시 장바구니에서 eBook 상품을 선택 후 최대100권, 받는 분 20명 이내로 선물번호를 발송하실 수 있습니다.

선물 보내는 도서 수량에 따라 받는 분 인원이 달라 질 수 있습니다.
 (예) 1권 주문시 최대 20명까지 선물주문 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 선물하기로 결제했는데 주문취소처리가 되어있습니다. 어떤경우인거죠?', 'eBook선물하기로 결제이후 자동취소되는 경우가 있습니다.
아래의 내용 참고 부탁드리겠습니다. 
① 선물받은분이 14일 이내로 선물 미등록시. 
② 선물받은분이 이미 구매한 컨탠츠일 경우. 
③ 이미 구매한 상품이 대여상품일 경우. 
④ 판매중지된 경우.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 선물하기 결제수단은 어떻게 되나요?', 'eBook 스토어 내 eBook선물하기는 교보e캐시로만 결제가 가능합니다. 선물하기 결제 시 보유하고있는 충전e캐시,추가적립e캐시등의 합이 노출되며 이벤트e캐시의 경우, 해당상품 대상일 경우만 이벤트캐시의 총합까지 노출되게 됩니다.

eBook 장바구니를 통해 선물주문 시에는 교보e캐시 외 다른 결제수단으로 선물 하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 선물하기 취소는 어떻게 하나요?', '- 선물을 보낸 이후 받으시는 분이 선물등록 전 마이>쇼핑내역>선물함>보낸선물함 페이지에서 선물취소가 가능합니다.
 [선물하기 보낸내역 바로가기]

선물등록 완료 후 취소/환불은 불가능하니 이 점 유의바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', 'eBook 선물하기로 보낸 선물을 친구가 받지못했어요. 다시보내려면 어떻게 하나요?', '- 마이 > 쇼핑내역 > 선물함 > 보낸선물함에서 “선물재전송” 을 클릭하여 재전송을 할수있습니다.
 [보낸선물함 바로가기]

단, 선물 받는 분이 선물(선물번호)을 미등록 한 경우만 재전송이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008010', '미리보기는 어떻게 이용하나요?', 'eBook 도서의 상세 페이지에서 미리보기 버튼을 클릭하시면 미리보기 전용 뷰어가 열립니다.
각 도서별로 미리 볼 수 있는 페이지수는 각기 다를 수 있습니다.
정해진 페이지 내에서 미리보기 전용뷰어를 통해서 해당 콘텐츠를 무료 열람하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '학술논문이란 무엇인가요?', '학술논문이란 국내 최대의 학술논문(각종 학회지, 간행물, 상업지 등)을 다운로드 받아 이용하는 콘텐츠입니다.
국내 기 발표 학회지 자료 15만 편을 PDF 포맷으로 제작한 콘텐츠로 고객님께서 찾으시는 논문 콘텐츠를 구매하신 후
다운로드 받아 이용하시는 서비스입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '학술논문은 어떻게 이용하나요?', '찾으시는 논문 콘텐츠를 구매하신 후 다운로드 받아 이용합니다.
구매하신 논문은 결제 후 72시간 동안 웹서재에서 추가로 다운로드 받으실 수 있습니다.
논문을 다운로드 받으시기 전에 반드시 Acrobat Reader(6.0 권장)가 설치되어 있는지 확인하시고,
설치되지 않은 경우 Acrobat Reader(6.0)을 설치하신 후 이용하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '학술논문은 어떻게 이용하나요?', '찾으시는 논문 콘텐츠를 구매하신 후 다운로드 받아 이용합니다.
구매하신 논문은 결제 후 72시간 동안 웹서재에서 추가로 다운로드 받으실 수 있습니다.
논문을 다운로드 받으시기 전에 반드시 Acrobat Reader(6.0 권장)가 설치되어 있는지 확인하시고,
설치되지 않은 경우 Acrobat Reader(6.0)을 설치하신 후 이용하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '학술논문이란 무엇인가요?', '학술논문이란 국내 최대의 학술논문(각종 학회지, 간행물, 상업지 등)을 다운로드 받아 이용하는 콘텐츠입니다.
국내 기 발표 학회지 자료 15만 편을 PDF 포맷으로 제작한 콘텐츠로 고객님께서 찾으시는 논문 콘텐츠를 구매하신 후
다운로드 받아 이용하시는 서비스입니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '학술논문 다운로드가 안 되는 경우에는?', '※ 디지털북 이용에 다른 문의 사항이 있으시다면 고객센터(☏ 1544-1900 / Q&A상담) 로 연락주시면 신속히 처리해드리겠습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '페이지가 누락되거나 콘텐츠 자료가 없다는 메세지가 나타날 경우에는?', '논문 정보와 콘텐츠 파일의 연결이 올바르지 않아 발생하거나, 해당 콘텐츠의 원천 데이터 오류입니다.
로그인 후 [고객센터>1:1고객상담]을 통해서 연락을 주시면 신속하게 처리해 드리겠습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '콘텐츠의 글씨가 깨져보이거나 데이타가 정상적으로 보이지 않을 때에는?', 'PDF 파일의 경우 Acrobat reader의 한글폰트 지원이 안되며 글씨가 깨져 보일 수 있습니다.
이러한 경우Adobe 홈페이지에 방문하신 후 Acrobat reader 한글판을 설치하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '콘텐츠의 다운로드 중 에러가 발생하거나 다운로드에 실패 했을경우는?', '다운로드 잔여기간 내에 재 시도하셔서 다운로드 받으시기 바랍니다.
그래도 다운로드에 실패 했을 경우에는 로그인 후 [고객센터>1:1고객상담]을 통해서 문의하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '구매하기 전에 무료로 이용해볼 수 있나요?', '교보문고 eBook 에서는 무료로 서비스 중인 학술논문 콘텐츠가 있습니다.
다운로드받아 이용하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '콘텐츠의 다운로드 잔여기간은 어디서 확인하나요?', '로그인 후 [마이 > 라이브러리 > e-라이브러리 > 보유도서 : 학술논문]에서 확인이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008060', '구매한 콘텐츠는 어디서 다운받아 이용하나요?', '로그인 후 [마이 > 라이브러리 > e-라이브러리 > 보유도서 : 학술논문]에서 구매하신 학술DB 콘텐츠를 확인 하신 후, 다운로드 버튼을 이용하여 PC에 다운로드 받으시기 바랍니다.
다운로드 받으신 콘텐츠는 Acrobat Reader를 통해서 PC에서 이용하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008020', 'eBook 대여한 상품을 영구소장하기 위해 구매가 가능한가요?', '대여된 상품은 일반 구매가 가능합니다.
(단, 일반 구매 후 대여는 할 수 없습니다.)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008020', 'eBook 대여기간은 어떻게 되나요?', '1권 : N일(각 상품별 상이)
예를 들면, ''1권-3일''로 지정된 상품의 경우, 대여하는 권 수에 상관없이 각 권별로 3일의 대여기간이 주어집니다.
대여기간의 카운트는 컨텐츠 구매시점이 아닌 다운로드 시점을 기준으로 합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008020', 'eBook 중 대여가 가능한 상품은 어떻게 되나요?', 'eBook 상품 중 장르소설의 무협/판타지 위주로 대여 판매가 되고 있습니다.
단, 공급사로부터 대여 판매 협의가 된 상품에 한해만 서비스 제공된 점 참고 바랍니다.
(컨텐츠 상세 페이지에서 대여 구매 확인 가능)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008020', 'eBook 대여 상품 열람 잔여기간은 어디서 확인하나요?', '[마이 -> e-라이브러리 -> [대여]] 페이지에서 확인 가능합니다. 시리즈 도서는 [전체보기]를 한 번 더 클릭해주시기 바랍니다.
교보ebook 앱 서재에서도 잔여기간이 노출됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008020', 'eBook 대여도 무료로 이용해볼 수 있나요?', '대여 무료 서비스가 제공되고 있습니다.
무료대여가 가능할 경우 컨텐츠 상세페이지에서 [무료대여]를 통해 다운로드 후 열람하시면 됩니다.
다운로드일로부터 +1일 동안 열람이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '교보eBook PC앱 동작 기본 PC사양은 어떻게 되나요?', '1. 지원 운영 체제는 Windows 10 이상
  - Windows 10, Windows 11 
 2. 하드웨어 최소 권장 요구 사항 
  - CPU Intel i3 이상 (ARM 계열 미지원) 
  - RAM 2GB 이상
  - HDD 2GB 이상
 3. 교보eBook PC앱 설치를 위한 기본 프로그램 
  - 닷넷프레임워크 4.0 이상
 자세한 내용은 [교보eBook 이용하기]에서 확인해주세요. [바로가기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', 'eBook콘텐츠를 지원하는 기기는 어떤 것들이 있나요?', 'eBook 구매하시기 전에 보유하신 단말기가 교보문고의 eBook 콘텐츠를 지원하는지 먼저 꼭 확인하셔야 합니다.

다음 단말기를 통해 교보문고의 eBook 콘텐츠를 이용하실 수 있습니다.

1. 전자책 전용 단말기
- sam 전용 단말기

2.스마트폰/태블릿
- Android OS : 5.0 이상
- iOS : 12.0 이상

○ Android 앱 : [다운로드]
○ iOS 앱 : [다운로드]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '구매한 콘텐츠를 몇 대의 기기에 다운로드 할 수 있나요?', '하나의 인터넷교보문고 아이디로 모바일 기기 최대 5대까지 동시에 로그인하여 이용하실 수 있습니다.
(sam 전용 단말기의 경우 별도로 5대까지 추가 이용 가능)

스마트폰, 태블릿 등 다양한 기기에서 편리하게 eBook 콘텐츠를 이용하실 수 있습니다.

이용 중인 기기의 변경을 원하실 경우 [모바일앱→설정→기기관리]에서 기기 등록해제한 후
변경된 기기를 등록하여 사용하실 수 있습니다.

단, PC 교보e서재는 동일한 아이디로 1대의 PC에서 이용 가능합니다. 다른 PC에서 이용할 경우 PC 재인증 후 이용하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', '교보eBook PC앱에서 ''콘텐츠 열람 실패''오류가 발생합니다.', '콘텐츠 다운로드가 실패하여 열람을 할수 없는 경우는 크게 2가지 사항으로 확인해 보시면 됩니다.

1. 방화벽 설치여부 확인 
 - 주로, 공공기관내의 PC일 경우는 자체 방화벽 설치로 인해 사용제한이 발행할 우려가 있습니다. 
 - 특정 포트가 막혀져 있는지 확인하신 뒤 방화벽 담당자에게 문의해주시면 됩니다. 

2. 차단프로그램이 설치되어 있을 경우 
 - 노튼안티바이러스, V43, NOD32 등 해제 후 사용하시기 바랍니다. 
 - 차단 프로그램을 종료하거나, 인터넷 감시 프로그램의 실시간 감시를 off 한 후 재시도 하시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('00None', 'DRM관련 오류 발생시 어떻게 하면 되나요?', 'DRM관련 오류발생 시 고객센터(1544-1900)로 문의주시면 조치해드리고 있습니다.
DRM오류는 이용환경에 따라 처리 방법이 다르기에 다소 불편하시더라도 고객센터로 문의 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008030', 'eBook 결제 후 환불이 가능한가요?', '구매 후 [다운로드] 또는 [바로보기]를 하지 않으신 경우에 한해 구매일로부터 7일 이내 주문 취소가 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008030', 'eBook의 구매방식은 어떻게 되나요?', '일반구매(판매가) 및 대여구매가 있습니다.

- 일반구매 : 정가로 구매시 영구소장이 가능하며, 전용 eBook 서재에서 언제든 열람이 가능합니다.
- 대여구매 : 권당 900원으로 특정 기간 동안 열람이 가능합니다.
(열람기준 : 한 주문 건당 7권 미만일 경우 N권 대여시 N일 / 7권 이상일 경우 N(권)+1일의 열람기간을 적용해드리고 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008030', '장르 대여 구매시 통합포인트 적립이 가능한가요?', '장르 대여 상품은 소액결제(권당 900원) 상품으로 통합포인트가 별도로 적립되지 않습니다.
(단, 일반구매 시에는 해당 상품의 적립률에 따라 적립이 됩니다. 통합포인트 적립 기준의 자세한 안내는 고객센터 FAQ 주문/결제>통합포인트에서 확인 가능합니다.)

○ 교보eBook 구매적립률 기준 변경(2018.01~2018.02)
- 교보eBook 구매 시 정가의 일정 부분 교보문고 통합포인트 적립
- 정가 2,000원 미만 도서 구매 시 통합포인트 적립 제외
- 북모닝CEO 및 학술논문 상품 통합포인트 적립 제외', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008030', 'eBook은 비회원도 주문할 수 있나요?', '비회원은 구매 불가능합니다.
eBook 콘텐츠는 불법적인 복제와 유통을 막기 위해 지원되는 디지털저작권관리기술로서, 이 기술에 의해서는 적절한 요금을 지불하거나 적법한 권한을 가진 사용자만이 콘텐츠를 사용할 수 있습니다.

즉, 인터넷교보문고 회원일 경우만 주문이 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '교보e캐시의 유효기간이 따로 있나요?', '이벤트나, e캐시 기프트카드로 적립받은 교보e캐시를 제외하고 충전 된 캐시는 충전일로부터 60개월(5년) 동안 유효하며 60개월 후에는 자동으로 소멸됩니다.(상법 64조 상사채권소멸시효)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '교보e캐시란 무엇인가요?', '교보e캐시란 교보문고에서 제공하는 ebook구매 및 대여에 이용하실 수 있는 충전식 결제수단으로 교보e캐시 1원은 현금 1원과 동일한 가치를 지닙니다.
교보e캐시는 [마이 > 나의 통장 > 교보e캐시 > 충전하기] 에서 충전하실 수 있습니다.

교보문고에서 제공하는 다른 결제금권(예치금, 통합포인트, 교보캐시 등)으로 전환불가하며, eBook단행본, 연재, 대여상품 구매 시 사용가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '교보e캐시와 다른 결제수단 복합결제가 가능한가요?', '고객님의 다른 결제수단 또는 교보문고 다른금권(예치금,통합포인트,교보캐시 등)과 결제를 원하실 경우 장바구니에 콘텐츠 담은 후 결제 해 주십시오. 교보e캐시는 디지털전용결제금권으로 eBook 외 다른상품(도서 및 기프트 등)과 함께 결제 시에는 사용 불가합니다. eBook 장바구니만 결제 시 교보e캐시 사용 가능한 점 유의 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '교보e캐시는 어떻게 사용하나요?', '교보e캐시는 매번 상품을 구매할 때마다 주문결제를 해야 하는 번거로움을 줄여 드리고자 간편하게 결제할 수 있는 금권입니다.
도서상세페이지 내에서 상품 구매/대여 시 즉시결제 금권으로 사용할 수 있습니다.

교보e캐시의 사용은 고객의 이익을 고려하여 이벤트e캐시>추가적립e캐시>고객감사e캐시>충전e캐시 순서로 결제됩니다.
※(이벤트e캐시 사용순서- 특정도서 e캐시 > 출판사 e캐시 > 서비스전용 e캐시 > 카테고리 전용 e캐시 > 전체 적용 e캐시)', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '충전 후 추가적립금 적립율이 어떻게 되나요?', '이벤트 충전기간을 제외하고 일반충전 시에는 최소 5%에서 최대 10%까지 적립받으 실 수 있습니다.
매월 자동충전으로 결제 될 경우, 일반충전 적립율 X2배까지 적립 받으실 수 있습니다.
그리고 매월 1일~5일에 일반충전 할 경우에도 일반충전 적립율X2배까지 적립받으실 수 있습니다.
[교보e캐시 충전바로가기]', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '교보e캐시를 이용하여 구매한 콘텐츠를 청약철회(반품)한 경우 환불은 어떻게되나요?', '교보e캐시로 구입한 콘텐츠 반품시, 사용한 적립e캐시와 충전e캐시로 즉시 환원됩니다.
■ 콘텐츠 청약철회 시 교보e캐시환불 교보e캐시로 구매한 컨텐츠 청약철회 시 교보e캐시로 바로 환원됩니다. 
- 콘텐츠 청약철회시 환원된 e캐시 유효기간은 사용시점의 유효기간을 그대로 유지합니다. 
- 청약철회 시점에 유효기간이 경과되었다면(소멸) 사용한 교보e캐시는 환원되지 않습니다. 
- 콘텐츠 구매 시 사용한 교보e캐시는 충전결제 취소가 불가함으로 사용 시 유의하셔 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '전환e캐시란 무엇인가요?', '전환e캐시는 교보문고 통합포인트 잔액으로 전환 된 교보e캐시 입니다.
전환된 e캐시는 교보eBook과 톡소다에서 모두 사용할 수 있습니다. 
1회 최대 30만원, 1일 100만원 까지 전환 가능합니다. 
전환e캐시 유효기간은 전환일로부터 90일까지입니다.
 *e캐시로 전환 후에는 전환취소 및 잔액환불 되지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '교보e캐시는 어떻게 충전하면 되나요?', '교보e캐시는 인터넷 교보문고에서 충전을 하실 수 있습니다.

■ 교보e캐시 충전방법
인터넷교보문고 로그인 하신 후 교보e캐시 충전 페이지로 접속하세요.
[교보e캐시 충전 페이지 바로가기]
1. 일반충전
- 일반충전은 일회성 충전으로 신용카드, 카카오페이, 삼성페이, 실시간계좌이체, 휴대폰 등을 이용하여 충전하실 수 있습니다.
- 충전은 천원이상 100원 단위로 1회 최대 30만원까지 충전하실 수 있습니다.
- 일 최대 충전횟수는 제한없으며 월 충전/적립 보유한도는 최대 100만원입니다.

2. 자동충전
- 매월 지정하신 날짜에 지정하신 금액만큼 자동으로 충전되는 방식으로 신용카드를 이용하여 충전 신청하실 수 있습니다.
- 충전월에 지정일자가 없는경우 월의 마지막 일에 자동충전됩니다.(예:2/29)
- 지정일자에 승인실패시 익월 부터는 승인요청되지 않습니다.
- 자동충전을 원치 않으실 경우 [교보e캐시>자동충전]에서 해지신청하실 수 있습니다.

■ 자동충전 해지사유
- 3개월이상 교보e캐시 미사용한 경우
- 교보e캐시 보유한도(100만원) 초과 시
- 결제수단별 한도초과 또는 유효기간경과 등 결제실패사유 발생 시
- 자동충전 신청후 해지는 e캐시>자동충전 페이지에서 직접 처리 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '교보e캐시 환불받고싶어요', '교보e캐시는 이용약관 규정에 따라 결제 후 한 번도 사용하지 않은 경우 결제일로부터 7일 이내에 충전금액 결제취소가 가능합니다.
홈페이지 접속 후 로그인하여 [eBook > 오른쪽 상단  교보e캐시 > 충전/사용내역]에서 직접 결제 취소하실 수 있습니다.
고객님의 아이디에 충전된 충전내역은 아래 링크를 통해 확인하실 수 있습니다.
[교보e캐시 충전내역 확인 바로가기]

충전금액의 잔액 환불은, 충전금액의 60%(1만원 이하 교보e캐시 충전금액은 80%) 이상 사용 한 경우 가능하며, 무료로 지급받은 추가적립 e캐시 금액 공제 후 예치금으로 환불해 드립니다. 교보e캐시 환불을 원하실 경우 고객센터로 문의하여 주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '적립e캐시란 무엇인가요?', '충전한 교보e캐시 금액 외 추가로 적립받은 캐시입니다.
적립e캐시는 교보e캐시 충전에 의한 추가적립과 이벤트당첨,e캐시 기프트카드를 통해 지급받으실 수 있습니다.
 ※유의사항
이벤트로 지급되는 적립e캐시는 실명인증 회원에게만 발급 가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008040', '교보e캐시로 대여상품도 결제할 수 있나요?', 'eBook 도서 상세페이지에서 [구매하기] 또는 [대여하기] 버튼을 누르시면, 바로 e캐시 사용이 가능합니다.
eBook 결제금액보다 많은 e캐시 금액을 보유하고 계시면 즉시 결제가 완료되며, 그렇지 않은 경우에는 e캐시 충전 또는 다른 결제수단 이용하기 를 통해 결제를 진행하실 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '바로보기는 어떻게 이용할 수 있나요?', '바로보기 이용을 하기 위해서는 아래 두 가지 방법이 있습니다. 
 1) 도서 구매 후 도서 상세페이지에서 [바로보기] 버튼 클릭
2) 로그인 후 마이 > 라이브러리 > e라이브러리에서 해당 도서 [바로보기] 버튼 클릭', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '보기설정해두었는데 다르게 보입니다', '보기설정의 경우 단말기와 브라우저별로 저장됩니다. 
PC/스마트폰/태블릿 내에서 Chrome, Microsoft Edge, Safari 등 브라우저별로 보기설정이 각각 저장되어 사용하시는 단말기, 브라우저가 무엇인 지에 따라 다르게 보일 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '웹뷰어에서 저장한 책갈피가 eBook APP에서 안보입니다.', '웹뷰어에서 읽은 마지막 읽은 위치, 책갈피 정보는 웹뷰어에서만 저장됩니다. 
eBook APP과 동기화 되지 않으므로 별도 이용해 주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '모바일에서 PDF확대가 안되요', '웹뷰어에서 PDF도서를 스크롤모드로 열람하실 때 화면 확대/축소 기능이 불가합니다. 
스크롤 모드를 해제하시면 화면 확대/축소가 가능하니 해당 방법으로 이용 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', 'TTS 기능은 지원 안되나요?', '네. 현재 웹뷰어에서는 TTS서비스를 지원하고 있지 않습니다. 
TTS서비스를 이용하시려면 교보eBook APP을 이용해주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '브라우저에 여러 권의 책을 동시에 열 수 있나요?', '서재에서 책 보기를 선택하면 브라우저 새 창이나 새 탭으로 여러 권의 책을 동시에 뷰잉할 수 있습니다. 
다만, 1권의 책은 1개의 뷰어로만 열람할 수 있습니다. 동일 아이디로 다른 브라우저 나 기기에서 같은 책을 열고자 하면 현재 읽고 있던 뷰어에서 책이 삭제됩니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '오프라인 상태에서도 콘텐츠를 이용할 수 있나요?', '웹뷰어는 웹 브라우저에서 eBook을 읽을 수 있는 서비스입니다. 온라인 환경에서 이용 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '정주행은 무엇인가요?', '정주행을 실행하면 다음 화를 매번 결제할 필요 없이 보유한 e캐시에서 자동으로 결제되어 다음 화로 이동합니다.
웹뷰어에서는 시리즈, 웹툰 상품인 경우 정주행 기능으로 다음 화 결제를 편리하게 이용할 수 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '웹뷰어를 지원하는 브라우저는 어떤 것이 있나요?', 'Chrome, Microsoft Edge, Safari 브라우저에서 최적화된 서비스를 이용하실 수 있습니다.
추가적으로 인터넷 익스플로러는 2022년 6월 사용 중지되었으며, 웹뷰어에서는 서비스를 지원하지 않습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '다크모드로 뷰어를 이용하고 싶어요.', '1. 기기 설정에서 다크모드 선택: 기기에서 지원하는 설정에서 다크모드(또는 야간모드)를 선택하세요.
2. 뷰어설정에서 [시스템 설정 모드]를 선택: [시스템 설정 모드]를 선택하면 기기에서 지원하는 다크모드를 뷰어에서도 이용할 수 있습니다.
※ 삼성 인터넷 브라우저는 서비스 지원하지 않는 관계로 웹뷰어가 제공하는 다크모드는 이용이 불가합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '도서가 eBook APP과 다르게 보입니다.', '웹뷰어는 도서 다운로드 없이 웹브라우저 환경에서 원활한 서비스를 하고자 여러 개의 폰트로 제작된 도서의 경우에도 일괄 1종의 폰트만 적용되고 있습니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '책 중간에 보이지 않는 페이지 또는 화질 저하, 끊김 현상이 있어요.', '네트워크가 불안정하거나 콘텐츠 용량이 커서 로딩이 되는 데 시간이 걸릴 수도 있습니다.
독서 중에 보이지 않는 페이지가 발생했을 경우 인터넷이 정상적으로 연결되어 있는지 확인해주시고 그런데도 해결되지 않는다면 고객센터로 해당 도서에 오류 접수 부탁드립니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '웹뷰어로 보고 싶은 책이 있는데 ''바로보기'' 버튼이 안보입니다.', '웹브라우저 환경의 제약으로 특수제작되거나 오디오, 동영상 등의 요소가 많은 도서는 열람이 어렵습니다. 
바로보기 버튼이 보이지 않을 시에는 다운보기를 선택하시어 eBook APP에서 콘텐츠를 이용해주시기 바랍니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '바로보기(웹뷰어)란 무엇인가요?', '바로보기(웹뷰어)는 도서를 다운로드 하거나 별도 APP 설치 없이 웹 브라우저에서 eBook을 읽을 수 있는 서비스입니다. 
다만, 네트워크 환경이 불안하거나 연결이 중단되면 이용이 불가능합니다.', 'Y', 0, NOW(), '110111', NOW(), '110111'),
('008050', '본문 내용을 공유하고 싶어요.', '본문 내용을 셀렉션한 후 [공유] 메뉴를 선택하면 서비스가 제공하는 범위 내에서만 이용이 가능합니다. 무단 전재 및 유포한 경우 법적인 제재를 받을 수 있으니 공유할 때 유의해 주세요.', 'Y', 0, NOW(), '110111', NOW(), '110111');